Repository: OmegaPhil/hardware-monitor-applet
Catalog: po/*.po
Languages: ar, as, az, be, bg, bn_in, ca, cs, cy, da, de, dz, el, eu, fi, gu, he, hi, it, ja, kn, ko, lv, mr, ms, nb, ne, pl, pt_br, sl, sr, sr@latn, sv, te, th, tr, uk

source: All processors
ar: كل المعالجات
as: সকলো প্ৰচেচৰ
az: Bütün işlədicilər
be: Усе працэсары
bg: Всички процесори
bn_in: সকল প্রসেসর
ca: Tots els processadors
cs: Všechny procesory
cy: Pob Prosesydd
da: Alle processorer
de: Alle Prozessoren
dz: སྔ་གོང་ལས་སྦྱོར་འཕྲུལ་ཆས་ཆ་མཉམ་
el: Όλοι οι επεξεργαστές
eu: Prozesadore guztiak
fi: Kaikki prosessorit
gu: બધા પ્રોસેસરો
he: כל המעבדים
hi: सभी प्रोसेसर
it: Tutti i processori
ja: 全てのプロセッサ
kn: ಎಲ್ಲಾ ಸಂಸ್ಕಾರಕಗಳು
ko: 모든 프로세스
lv: Visi processori
mr: सर्व प्रोसेसर
ms: Semua Pemproses
nb: Alle prosessorer
ne: सबै प्रोशेसरहरू
pl: Wszystkie procesory
pt_br: Todos os processadores
sl: Vsi procesorji
sr: Сви процесори
sr@latn: Svi procesori
sv: Alla processorer
te: అన్ని ప్రోసెసర్లు
th: ทุกโพรเซสเซอร์
tr: Bütün işlemciler
uk: Всі процесори

source: Processor no. %1
ar: المعالج %1
as: প্ৰচেচৰ সংখ্যা %1
az: İşlədici n. %1
be: Працэсар нумар %1
bg: Процесор №%1
bn_in: প্রসেসর সংখ্যা %1
ca: Processador no. %1
cs: Procesor č. %1
cy: Prosesydd na. %1
da: Processor nr. %1
de: Prozessor Nr. %1
dz: སྔ་གོང་ལས་སྦྱོར་འཕྲུལ་ཆས་ཨང་ %1
el: Επεξεργαστής αρ. %1
eu: %1. prozesadorea
fi: Prosessori %1
gu: પ્રોસેસર નંબર %1
he: מעבד מס' %1
hi: प्रोसेसर क्रं %1
it: Processore n° %1
ja: プロセッサ #%1
kn: ಸಂಸ್ಕಾರಕ ಸಂಖ್ಯೆ. %1
ko: 프로세스 번호 %1
lv: Processors no. %1
mr: प्रोसेसर क्रमांक %1
ms: Pemproses no. %1
nb: Prosessor nr. %1
ne: प्रोसेसर सङ्ख्या. %1
pl: Procesor nr %1
pt_br: Processador no. %1
sl: Procesor št. %1
sr: Процесор бр. %1
sr@latn: Procesor br. %1
sv: Processornummer %1
te: ప్రోసెసర్ సం. %1
th: โพรเซสเซอร์หมายเลข %1
tr: İşlemci no. %1
uk: Процесор № %1

source: CPU
ar: المعالج
be: Працэсар
bg: Процесор
ca: UCP
de: Proz.
dz: སི་པི་ཡུ་
eu: PUZ
fi: Prosessori
he: מעבד
hi: सीपीयू
sl: CPE
sr: Проц.
sr@latn: Proc.
th: ซีพียู
tr: MİB
uk: Процесор

source: CPU %1
ar: المعالج %1
be: Працэсар %1
bg: Процесор %1
ca: UCP %1
de: Proz. %1
dz: སི་པི་ཡུ་ %1
eu: %1. PUZ
fi: Prosessori %1
he: מעבד %1
hi: सीपीयू %1
ms: CPUi %1
sl: CPE %1
sr: Процесор %1
sr@latn: Procesor %1
th: ซีพียู %1
tr: MİB %1
uk: Процесор %1

source: %1 Mb
ar: %1 م.ب.
be: %1 Мб
bn_in: %1 মেগাবাইট
dz: %1 ཨེམ་བི་
fi: %1 Mt
hi: %1 एमबी
ja: %1 Mバイト
ne: %1 एमबि
uk: %1 МБ

source: Disk-based memory
ar: ذاكرة مبنية على القرص
as: ডিষ্ক-ভিত্তিক স্মৃতিশক্তি
az: Disk bazalı yaddaş
be: Перанесеныя на дыск даньні з памяці
bg: Дискова памет
bn_in: ডিস্ক-ভিত্তিক মেমরি
ca: Memòria de disc
cs: Paměť na disku
cy: Seiliwyd Cof Disg
da: Disk-baseret hukommelse
de: Plattenbasierter Hauptspeicher
dz: ཌིཀསི་ལུ་བརྟེན་པའི་དྲན་ཚད་
el: Μνήμη βασισμένη στο δίσκο
eu: Disko-oinarriko memoria
fi: Levyvirtuaalimuisti
gu: ડિસ્ક આધારિત મેમરી
he: זכרון מבוסס כונן
hi: डिस्क आधारित मेमोरी
it: Memoria-disco
ja: ディスクベース・メモリ
kn: ಡಿಸ್ಕ್ -ಆಧರಿತವಾದ ಮೆಮೊರಿ
ko: 스왑 메모리
lv: Cietā diskā bāzetā atmiņa
mr: डिस्क-आधारीत स्मृती
ms: Memori berasaskan-cakera
nb: Harddiskbasert minne
ne: डिस्क आधारित स्मृति
pl: Pamięć wymiany
pt_br: Memória baseada em disco
sl: Diskovni pomnilnik
sr: Меморија на диску
sr@latn: Memorija na disku
sv: Hårddiskbaserat minne
te: డిస్కు-ఆధారిత మెమొరి
th: หน่วยความจำแบบอาศัยดิสก์
tr: Disk üzerindeki bellek
uk: Дискова пам'яті

source: Swap
ar: الذاكرة البديلة
as: শ্বেপ
az: Dəyiş-toqquş
be: Свап
bg: Виртуална памет
ca: Intercanvi
cy: Cyfnewidfa
de: Auslag.
dz: བརྗེ་སོར་
eu: Trukea
fi: Virtuaalimuisti
gu: સ્વેપ
he: החלפה
hi: स्वेप
ja: スワップ
kn: ಸ್ವಾಪ್
ko: 스왑
mr: स्वॅप
ne: साटासाट
pl: Partycja wymiany
sl: Izmenjevalni razdelek
sr: Зам.
sr@latn: Zam.
sv: Växling
te: మారకం
th: สลับ
tr: Takas Alanı
uk: Підкачка

source: Load average
ar: متوسط الحِمْل
as: ল'ত এভাৰেজ
az: Ortalama yük
be: Сярэдняя загрузка
bg: Средна натовареност
bn_in: চাপের গড় মাত্রা
ca: Càrrega mitjana
cs: Průměrná zátěž
cy: Cyfartaledd llwyth
da: Belastningsgennemsnit
de: Lastmittel
dz: མངོན་གསལ་ཆ་སྙོམས་
el: Μέσος Φόρτος
eu: Kargaren batez bestekoa
fi: Kuormituksen keskiarvo
gu: ભારનો સરેરાશ
he: ממוצע עומס
hi: भार ओसत
it: Carico medio
ja: 平均負荷
kn: ಲೋಡ್ ಸರಾಸರಿ
ko: 평균 로드
lv: Vidēja slodze
mr: सरासर भार
ms: Purata muatan
nb: Snittbelastning
ne: लोड औसत
pl: Średnie obciążenie
pt_br: Carga média
sl: Povprečna obremenitev
sr: Просечно оптерећење
sr@latn: Prosečno opterećenje
sv: Medelbelastning
te: లోడు సగటు
th: โหลดเฉลี่ย
tr: Ortalama yük
uk: Середнє навантаження

source: Load
ar: الحِمل:
as: ল'ড
az: Yük
be: Загрузка
bg: Натовареност
bn_in: চাপের মাত্রা
ca: Càrrega
cs: Zátěž
cy: Llwyth
da: Belast.
de: Last
dz: མངོན་གསལ་
el: Φόρτος
eu: Kargatu
fi: Kuormitus
gu: ભાર
he: עומס
hi: भार
it: Carico
ja: 負荷
kn: ಲೋಡ್
ko: 로드
lv: Slodze
mr: भार
ms: Muatan
nb: Last
ne: लोड
pl: Obc.
pt_br: Carga
sl: Obremenjenost
sr: Опт.
sr@latn: Opt.
sv: Belastning
te: లోడు
th: โหลด
tr: Yük
uk: Навантаження

source: Memory
ar: الذاكرة
as: স্মৃতিশক্তি
az: Yaddaş
be: Памяць
bg: Памет
bn_in: মেমরি
ca: Memòria
cs: Paměť
cy: Cof
da: Hukommelse
de: Hauptspeicher
dz: དྲན་ཚད་
el: Μνήμη
eu: Memoria
fi: Muisti
gu: મેમરી
he: זכרון
hi: मेमोरी
it: Memoria
ja: メモリ
kn: ಮೆಮೊರಿ
ko: 메모리
lv: Atmiņa
mr: स्मृती
ms: Memori
nb: Minne
ne: स्मृति
pl: Pamięć
pt_br: Memória
sl: Pomnilnik
sr: Меморија
sr@latn: Memorija
sv: Minne
te: మెమొరి
th: หน่วยความจำ
tr: Bellek
uk: Пам'ять

source: Mem.
ar: الذاكرة
az: Yad.
be: Памяць
bg: Памет
bn_in: মেমরি
cs: Pam.
cy: Cof
da: Huk.
de: RAM
dz: དྲན་ཚད་
el: Μνήμη
fi: Muisti
gu: મેમ.
he: זכר'
hi: मेमो.
ja: メモリ
kn: ಮೆಮ್.
ko: 메모리
nb: Minne
ne: स्मृति
pl: Pam.
sl: Pomnilnik
sr: Мем.
sv: Minne
te: మెమ్.
th: ความจำ
tr: Bel.
uk: Пам.

source: %1 GB
ar: %1 ج.ب.
bn_in: %1 গিগাবাইট
dz: %1 ཇི་བི་
fi: %1 Gt
hi: %1 जीबी
ja: %1Gバイト
uk: %1 ГБ

source: %1 MB
ar: %1 م.ب.
bn_in: %1 মেগাবাইট
dz: %1 ཨེམ་བི་
fi: %1 Mt
hi: %1 एमबी
ja: %1Mバイト
uk: %1 Мб

source: %1 kB
ar: %1 ك.ب.
bn_in: %1 কিলোবাইট
dz: %1 ཀེ་བི་
fi: %1 kt
hi: %1 केबी
ja: %1Kバイト
uk: %1 Кб

source: %1 B
ar: %1 بايت
bn_in: %1 বাইট
dz: %1 བི་
fi: %1 t
hi: %1 बा.
ja: %1バイト
uk: %1 байт

source: Disk (%1)
ar: القرص (%1)
as: ডিষ্ক (%1)
be: Дыск (%1)
bg: Диск (%1)
bn_in: ডিস্ক (%1)
ca: Disc (%1)
cy: Disg (%1)
de: Platte (%1)
dz: ཌིཀསི་ (%1)
el: Δίσκος (%1)
eu: Diskoa (%1)
fi: Levy (%1)
gu: િડસ્ક (%1)
he: ‏כונן (%1)
hi: डिस्क (%1)
it: Disco (%1)
ja: ディスク (%1)
kn: ಡಿಸ್ಕ್ (%1)
ko: 디스크 (%1)
lv: Disks (%1)
mr: डिस्क (%1)
ms: Cakera (%1)
ne: डिस्क (%1)
pl: Dysk (%1)
pt_br: Disco (%1)
sr: Диск (%1)
sv: Hårddisk (%1)
te: డిస్క్ (%1)
th: ดิสก์ (%1)
uk: Диск (%1)

source: %1 GB/s
ar: %1 ج.ب.\ثا
bg: %1 GB/сек
bn_in: %1 গিগাবাইট/সেকেন্ড
dz: %1 ཇི་བི་/ཨེསི་
fi: %1 Gt/s
hi: %1 गीबा/से.
ja: %1Gバイト/秒
uk: %1 Гб/с

source: %1 MB/s
ar: %1 م.ب.\ثا
bg: %1 MB/сек
bn_in: %1 মেগাবাইট/সেকেন্ড
dz: %1 ཨེམ་བི་/ཨེསི་
fi: %1 Mt/s
hi: %1 मेबा/से
ja: %1Mバイト/秒
uk: %1 Мб/с

source: %1 kB/s
ar: %1 ك.ب.\ثا
bg: %1 kB/сек
bn_in: %1 কিলোবাইট/সেকেন্ড
dz: %1 ཀེ་བི་/ཨེསི་
fi: %1 kt/s
hi: %1 किबा/से
ja: %1Kバイト/秒
uk: %1 кб/с

source: %1 B/s
ar: %1 بايت\ثا
bg: %1 B/сек
bn_in: %1 বাইট/সেকেন্ড
dz: %1 བི་/ཨེསི་
fi: %1 t/s
hi: %1 बी/से.
ja: %1バイト/秒
uk: %1 б/с

source: %1, in
ar: %1, داخل
az: %1, daxilə
be: %1, у
bg: %1, вх.
bn_in: %1, আগমনকারী
ca: %1, entrada
cs: %1, dovnitř
cy: %1, newn
da: %1, ind
de: %1, rein
dz: %1, ནང་
eu: %1, sar.
fi: %1, saapuva
he: %1, פנימה
hi: %1, इंच
it: %1, ingresso
ja: 入力 %1
kn: %1, ಒಳಕ್ಕೆ
lv: %1, iekšā
ms: %1, masuk
nb: %1, inn
ne: %1, भित्र
pl: %1, wejście
pt_br: %1, entrando
sl: %1, sprejemanje
sr: %1, у
sr@latn: %1, u
te: %1, లోనికి
th: %1, เข้า
tr: %1, içinde
uk: %1, вхід

source: %1, out
ar: %1, خارج
az: %1, xaricə
be: %1, з
bg: %1, изх.
bn_in: %1, বাহিরগামি
ca: %1, sortida
cs: %1, ven
cy: %1, allan
da: %1, ud
de: %1, raus
dz: %1, ཕྱི་
eu: %1, irt.
fi: %1, lähtevä
he: %1, החוצה
hi: %1, बाहर
it: %1, uscita
ja: 出力 %1
kn: %1, ಹೊರಕ್ಕೆ
lv: %1, aizejā
ms: %1, keluar
nb: %1, ut
ne: %1, बाहिर
pl: %1, wyjście
pt_br: %1, saindo
sl: %1, oddajanje
sr: %1, из
sr@latn: %1, iz
sv: %1, ut
te: %1, బయటకు
th: %1, ออก
tr: %1, dışında
uk: %1, вихід

source: Eth. %1
ar: إيثرنت %1
az: Et. %1
be: Ethernet %1
bg: Ет. %1
bn_in: ইথারনেট %1
dz: ཨི་ཐར་ནེཊི་ %1
fi: Ethernet %1
he: את' %1
ko: 이더넷 %1
ne: इटिएच. %1
sr: Мрж. %1
sr@latn: Mrž. %1
th: อีเทอร์ %1

source: Mod.
ar: مودم
be: Мадэм
bg: Модем
bn_in: মোডম
dz: མོ་ཌེམ་
fi: Modeemi
he: מוד'
ko: 모뎀
ne: मोड
sr: Мод.
te: మోడెమ్
th: โมเด็ม
uk: Мод.

source: Ser.
ar: وصلة تسلسلية
be: Пас. далуч.
bg: Серийна вр.
bn_in: সিরিয়াল লিংক
ca: Sèr.
cs: Sér.
cy: Cyf.
dz: ཞབས་ཏོག་
fi: Sarjarportti
he: טור'
ko: 시리얼
ms: Sir.
ne: श्रेणि
pl: Szer.
sr: Сер.
te: వరుసలింకు
th: อนุกรม
uk: Посл.

source: W.less.
ar: لاسلكيّة
bg: Безж.
bn_in: বেতার
ca: S.fil.
cs: Bezdr.
da: T.løs.
de: D.los.
dz: རླུང་འཕྲིན་
eu: Har.gabea
fi: Langaton
he: אלח'
ja: 無線
ko: 무선
nb: Trådløs
ne: ताररहित
pl: WLAN
pt_br: S/ fio.
sl: Brezžično
sr: Беж.
sr@latn: Bež.
sv: Trådl.
te: వైర్‌లెస్
th: ไร้สาย
tr: K.suz.
uk: Бездр.

source: %1%2C
ar: %1%2°م
bn_in: %1%2সেলসিয়াস
cy: %1%C
ne: %1%2सि

source: Temperature %1: "%2"
ar: درجة الحرارة %1: "%2"
as: তাপ %1: "%2"
az: Temperatur %1: "%2"
bg: Температура %1: „%2“
bn_in: তাপমাত্রা %1: "%2"
ca: Temperatura %1: "%2"
cs: Teplota %1: "%2"
cy: Tymheredd %1: "%2"
da: Temperatur %1: "%2"
de: Temperatur %1: »%s«
dz: ཚ་དྲོད་ %1: "%2"
el: Θερμοκρασία %1: "%2"
eu: %1 tenperatura: "%2"
fi: Lämpötila %1: "%s"
gu: તાપમાન %1: "%2"
he: טמפרטורה %1: "%2"
hi: तापमान %1: "%2"
it: Temperatura %1: «%2»
ja: 温度 %1: "%2"
kn: ಉಷ್ಣತೆ %1: "%2"
ko: 온도 %1: "%2"
lv: Temperatūra %1: "%2"
mr: तापमान %1: "%2"
ms: Suhu %1: "%2"
nb: Temperatur %1: "%2"
ne: तापक्रम %1: "%2"
pl: Temperatura %1: "%2"
pt_br: Temperatura %1: "%2"
sl: Temperatura %1: "%2"
sr: Температура %1: „%2“
sr@latn: Temperatura %1: „%2“
sv: Temperatur %1: "%2"
te: ఉష్ణోగ్రత %1:"%2"
th: อุณหภูมิ %1: "%2"
tr: Sıcaklı %1: "%2"
uk: Температура %1: "%2"

source: Temperature %1
ar: درجة الحرارة %1
as: তাপ %1
az: Temperatur %1
bg: Температура %1
bn_in: তাপমাত্রা %1
ca: Temperatura %1
cs: Teplota %1
cy: Tymheredd %1
da: Temperatur %1
de: Temperatur %1
dz: ཚ་དྲོད་ %1
el: Θερμοκρασία %1
eu: %1 tenperatura
fi: Lämpötila %1
gu: તાપમાન %1
he: טמפרטורה %1
hi: तापमान %1
it: Temperatura %1
ja: 温度 %1
kn: ಉಷ್ಣತೆ %1
ko: 온도 %1
lv: Temperatūra %1
mr: तापमान %1
ms: Suhu: %1
nb: Temperatur %1
ne: तापक्रम %1
pl: Temperatura %1
pt_br: Temperatura %1
sl: Temperatura %1
sr: Температура %1
sr@latn: Temperatura %1
sv: Temperatur %1
te: ఉష్ణోగ్రత %1
th: อุณหภูมิ %1
tr: Sıcaklık %1
uk: Температура %1

source: Temp. %1
ar: درجة الحرارة %1
bg: Темп. %1
bn_in: তাপমাত্রা %1
cs: Tepl. %1
cy: Tym. %1
dz: ཚ་དྲོད་ %1
el: Θερμοκ. %1
eu: %1 tenp.
fi: Lämpö %1
gu: તાપમાન. %1
he: טמפ' %1
hi: तापमान %1
ja: 温度 %1
kn: ಉಷ್ಣತೆ %1
ko: 온도 %1
ms: Suhu. %1
ne: तापक्रम. %1
sr: Темп. %1
te: ఉష్ణోగ్రత %1
th: อุณหภูมิ %1
tr: Sıc. %1
uk: Темпер. %1

source: %1 rpm
ar: %1 د.د (دورة في الدقيقة)
bg: %1 об/мин
cs: %1 ot/m
de: %1 upm
dz: %1 ཨར་པི་ཨེམ་
eu: %1 b/min
he: %1 סל"ד
hi: %1 आरपिएम
ja: 回転数 %1
lv: %1 Apgr/min
ne: %1 आरपिएम
pl: %1 obr/min
sr: %1 рпм
sv: %1 varv/minut
uk: %1 об/хв

source: Fan %1 speed: "%2"
ar: سرعة المروحة %1 : "%2"
as: ফেন %1 গতি: "%2"
az: Ventilyator %1 sür'ət: "%2"
bg: Скорост на вентилатор %1: „%2“
bn_in: ফ্যান %1 গতি: "%2"
ca: Velocitat del ventilador %1 "%2"
cs: Rychlost větráku %1: "%2"
cy: Cyflymder gwyntyll %1: "%2"
da: Hastighed for blæser %1: "%2"
de: Lüftergeschwindigkeit %1: »%s«
dz: རླུང་འཁོར་ %1 མགྱོགས་ཚད་: "%2"
el: Ανεμιστήρας %1 ταχύτητα: "%2"
eu: %1. haizagailuaren abiadura: "%2"
fi: Tuulettimen %1 nopeus: "%2"
gu: પંખા %1 ઝડપ: "%2"
he: מהירות מאוורר %1: "%2"
hi: पंखा %1 गति:"%2"
it: Velocità ventola %1: «%2»
ja: ファン %1 速度: "%2"
kn: ಫ್ಯಾನ್‌ %1 ನ ವೇಗ: "%2"
ko: 팬 %1 속도: "%2"
lv: Ventilatora %1 ātrums: "%2"
mr: फॅन %1 वेग: "%2"
ms: Kielajuan kipas %1: "%2"
nb: Hastighet vifte %1: "%2"
ne: पंखा %1 गति: "%2"
pl: Prędkość wentylatora %1: "%2"
pt_br: Velocidade do ventilador %1: "%2"
sl: Ventilator %1 hitrost: "%2"
sr: Брзина вентилатора %1: „%2“
sr@latn: Brzina ventilatora %1: „%2“
sv: Hastighet för fläkt %1: "%2"
te: ఫాన్ %1 వేగము: "%2"
th: ความเร็วพัดลม %1: "%2"
tr: Fan %1 hızı: "%2"
uk: Швидкість %1 вентилятора: "%2"

source: Fan %1 speed
ar: سرعة المروحة %1
as: ফেন %1 গতি
az: Ventilyator %1 sür'ət
bg: Скорост на вентилатор %1
bn_in: ফ্যান %1 গতি
ca: Velocitat del ventilador %1
cs: Rychlost větráku %1
cy: Cyflymder gwyntyll %1
da: Hastighed for blæser %1
de: Lüftergeschwindigkeit %1
dz: རླུང་འཁོར་ %1 མགྱོགས་ཚད་
el: Ανεμιστήρας %1 ταχύτητα
eu: %1 haizagailuaren abiadura
fi: Tuulettimen %1 nopeus
gu: પંખા %1 ઝડપ
he: מהירות מאוורר %1
hi: पंखा %1 गति
it: Velocità ventola %1
ja: ファン %1 速度
kn: ಫ್ಯಾನ್‌ %1 ನ ವೇಗ
ko: 팬 %1 속도
lv: Ventilatora %1 ātrums
mr: फॅन %1 वेग
ms: Kelajuan kipas %1
nb: Hastighet vifte %1
ne: पंखा %1 गति
pl: Prędkość wentylatora %1
pt_br: Velocidade do ventilador %1
sl: Hitrost ventilatorja %1
sr: Брзина вентилатора %1
sr@latn: Brzina ventilatora %1
sv: Hastighet för fläkt %1
te: ఫాన్ %1 వేగము
th: ความเร็วพัดลม %1
tr: Fan %1 hızı
uk: Швидкість %1 вентилятора

source: Device
ar: الجهاز
as: যন্ত্ৰ
az: Avadanlıq
be: Прылада
bg: Устройство
bn_in: ডিভাইস
ca: Dispositiu
cs: Zařízení
cy: Dyfais
da: Enhed
de: Gerät
dz: ཐབས་འཕྲུལ་
el: Συσκευή
eu: Gailua
fi: Laite
gu: ઉપકરણ
he: התקן
hi: उपकरण
it: Dispositivo
ja: デバイス
kn: ಸಾಧನ
ko: 장치
lv: Ierīce
mr: साधन
ms: Peranti
nb: Enhet
ne: यन्त्र
pl: Urządzenie
pt_br: Dispositivo
sl: Naprava
sr: Уређај
sr@latn: Uređaj
sv: Enhet
te: పరికరము
th: อุปกรณ์
tr: Aygıt
uk: Пристрій

source: Monitor various hardware-related information, such as CPU usage, memory usage etc. Supports curve graphs, horizontal bar plots, column diagrams, textual monitoring and fluctuating flames.
az: CPU və yaddaş istifadəsi kimi müxtəlif avadanlıqları və onlarla əlaqəli olan mə'lumatları izləyin. Proqram əyri qrafikaları, üfüqi çubuqları, sütun diaqramlarını mətn ilə izləmə və yanan işıqlar ilə izləməyi dəstəkləyir.
cy: Arsylwi gwahannol wybodaeth yn gysylltiedig Ã¢'r caledwedd, megis defnydd CPI, defnydd cof, a.y.y.b. Mae'n cefnogi graffiau cromlin, plotiau bar llorweddol, deiagramau colofn, arsylwi testun a fflamau.
it: Visualizza diverse informazioni relative all'hardware come l'utilizzo della CPU, della memoria, etc. Tipi di visualizzazione supportati sono grafici di curve, barre orizzontali, diagrammi a colonna, testo e fiamme fluttuanti.
ms: Monitor pelbagai maklumat kerkaitan perkakasan, seperti penggunaan CPU, penggunaan memori dll. Menyokong graf lekuk, plot bar mengufuk, diagram lajur, pengmonitoran tekstual dan api membara.
sr: Праћење разних података у вези са хардвером, као што је искоришћеност процесора, меморије итд. Подржава графике, водоравне траке, дијаграме у колонама, текстуално праћење и променљиве пламенове.
sr@latn: Praćenje raznih podataka u vezi sa hardverom, kao što je iskorišćenost procesora, memorije itd. Podržava grafike, vodoravne trake, dijagrame u kolonama, tekstualno praćenje i promenljive plamenove.
tr: Çeşitli donanımla alakalı, işlemci kullanımı, bellek kullanımı gibi bilgiyi izler. Eğri grafiklerini, yatay çubuk çizimlerini, sütun diyagramlarını, metinsel izlemeyi ve değişken çerçeveleri destekler.

source: <b>General</b>
az: <b>Ümumi</b>
be: <b>Асноўнае</b>
cy: <b>Cyffredinol</b>
it: <b>Generale</b>
ms: <b>Umum</b>

source: <b>Options</b>
az: <b>Seçimlər</b>
be: <b>Парамэтры</b>
cy: <b>Dewisiadau</b>
it: <b>Opzioni</b>
ms: <b>Opsyen</b>

source: Amount of time between measurements (in seconds)
az: Ölçmələr arasındakı vaxt (saniyə olaraq)
be: Час паміж атрыманьнем вымярэньняў (у сэкундах)
cy: Faint o amser rhwng unedau (yn eiliadau)
it: Intervallo di misura (in secondi)
ms: Amaun masa diantara ukuran (dlm saat)

source: Co_lumns:
az: _Sütunlar:
cy: Co_lofnau:
it: Co_lonne:
ms: Ko_lum:

source: Color of the bar
az: Çubuğun rəngi
be: Колер палоскі
cy: Lliw yr bar
it: Colore della barra
ms: Warna bagi bar
sr: Боја траке
sr@latn: Boja trake
tr: Çubuğun rengi

source: Color of the curve
az: Əyrinin rəngi
be: Колер графіка
cy: Lliw yr cromlin
it: Colore della curva
ms: Warna bagi keluk
sr: Боја криве линије
sr@latn: Boja krive linije
tr: Eğrinin rengi

source: Color of the flame
az: İşığın rəngi
be: Колер полымя
cy: Lliw yr fflam
it: Colore della fiamma
ms: Warna bagi api
sr: Боја пламена
sr@latn: Boja plamena
tr: Çerçevenin rengi

source: General
az: Ümumi
be: Асноўнае
cy: Cyffredin
it: Generale
ms: Umum

source: Number of columns to show simultanously
az: Eyni anda göstəriləcək sütün miqdarı
cy: Nifer o colofnau yw ddangos gyda'i gilydd
it: Numero di colonne da mostrare simultaneamente
ms: Bilangan kolum untuk dipapar serentak

source: Number of measured points to show simultanously
az: Eyni anda göstəriləcək ölçülən nöqtə
be: Колькасьць пунктаў вымярэньня разрозьненьня
cy: Nifer o pwyntiau cymedrol yw ddangos gyda'i gilydd
it: Numero di punti di misura da mostrare simultaneamente
ms: Bilangan titik diukur untuk dipaparkan serentak

source: Pick a Color
az: Rəng Seç
be: Выбярыце колер
cy: Dewiswch liw
it: Seleziona un colore
ms: Pilih satu Warna
sr: Изаберите боју
sr@latn: Izaberite boju
tr: Bir Renk Seç

source: S_amples:
az: _Nümünələr:
be: _Узоры:
cy: S_ampliau
it: Ca_mpioni:
ms: _Contoh:

source: Size of the applet in pixels
az: Appletin piksel olaraq böyüklüyü
be: Памер аплета ў піксэлях
cy: Maint yr rhaglennig yn picseli
it: Dimensione dell'applet in pixel
ms: Saiz bagi aplet dalam piksel

source: Thickness of the curve (in pixels)
az: Əyrinin incəliyi (piksel olaraq)
be: Шырыня рысы графіка (у піксэлях)
cy: Trwch yr cromlin (yn picseli)
it: Lo spessore della curva (in pixel)
ms: Tebal keluk (dalam piksel)

source: _Bars
az: Ç_ubuqlar
be: _Палоскі
cy: _Bariau
it: _Barre
ms: _Bar
sr: _Траке
sr@latn: _Trake
tr: Çu_buklar

source: _Line width:
az: Sətir _eni:
be: Шырыня _рысы
cy: Lled _llinell
it: _Larghezza linea:
ms: _Lebar garisan:

source: _Size:
az: _Böyüklük:
be: _Памер:
cy: _Maint:
it: _Dimensione:
ms: _Saiz:

source: _Update interval:
az: _Yeniləmə aralığı:
be: _Інтэрвал абнаўленьня:
cy: Cyfnod diweddaru:
it: Inter_vallo di aggiornamento:
ms: Sela _kemaskini:

source: %1 Gb/s
be: %1 Гб/с
cy: %1 Gb/e
ms: %1 Gib/s

source: %1 Mb/s
be: %1 Mб/с
cy: %1 Mb/e

source: %1 kb/s
be: %1 Кб/с
cy: %1 kb/e

source: %1 b/s
be: %1 б/с
cy: %1 b/e

source: CPU: 15.0%
be: Працэсар: 15.0%

source: %1 Gb
be: %1 Гб

source: %1 kb
be: %1 Кб

source: %1 b
be: %1 б
