Repository: OmegaPhil/hardware-monitor-applet
Catalog: po/*.po
Languages: ar, as, az, be, bg, bn_in, ca, cs, cy, da, de, dz, el, eu, fi, gu, he, hi, it, ja, kn, ko, lv, mr, ms, nb, ne, pl, pt_br, sl, sr, sr@latn, sv, te, th, tr, uk

source: Monitor devices using solid columns
ar: راقب الأجهزة باستعمال أعمدة
as: ছলিড স্তম্ভ ব্যৱহাৰ কৰা যন্ত্ৰক মণিটৰ কৰক
az: Avadanlıqları düz sütunlarla izlə
bg: Следене на устройствата с плътни колони
bn_in: স্তম্ভচিত্র সহযোগে ডিভাইস নিরীক্ষণ করুন
ca: Monitoritza els dispositius utilitzant columnes sòlidesl
cs: Sledovat zařízení pomocí jednolitých sloupců
cy: Arsylwydd dyfeisiau wrth defnyddio colofnau solet
da: Overvåg enheder vha. søjlediagrammer
de: Geräte mit Hilfe gefüllter Balken überwachen
dz: ཀེར་ཐིག་རགས་པ་ལག་ལེན་འཐབ་པའི་ཐོག་ལས་ ཐབས་འཕྲུལ་ཚུ་ ལྟ་རྟོག་འབད་
el: Παρακολούθηση συσκευών με τη χρήση στέρεων στηλών
eu: Monitorizatu gailuak zutabeak erabiliz
fi: Näytä tarkkailtava laite käyttäen kiinteitä sarakkeita
gu: ઘટ્ટ સ્તંભો વાપરતા ઉપકરણો માટે ધ્યાન રાખો
he: מעקב אחר התקנים באמצעות טורים אחידים
hi: ठोस स्तंभ के प्रयोग से युक्ति मॉनिटर करें
it: Monitora i dispositivi usando colonne piene
ja: デバイスの監視結果を円柱グラフで表示します
kn: ಗಟ್ಟಿ(ಸಾಲಿಡ್) ಕಾಲಂಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಸಾಧನಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಿ
ko: 고정 컬럼 감시체계를 이용하여 장치를 감시
lv: Parraugt ierīces izmantojot veselas kollonas
mr: रकानांचा वापर करून साधन नियंत्रीत करा
ms: Monitor peranti menggunakan kolum tegar
nb: Overvåk enheter med helfylte kolonner
ne: ठोस स्तम्भहरू प्रयोग गर्ने यन्त्रहरू मोनिटर गर्नुहोस्
pl: Monitorowanie urządzeń przy użyciu jednorodnych kolumn
pt_br: Monitora dispositivos usando colunas sólidas
sl: Prikaz nadzora naprav s polnimi stolpci
sr: Прати уређаје помоћу испуњених колона
sr@latn: Prati uređaje pomoću ispunjenih kolona
sv: Övervaka enheter genom användning av fyllda kolumner
te: సాలిడ్ కాలమ్స్ వుపయోగించి పరికరాలను పర్యవేక్షించుము
th: เฝ้าสังเกตอุปกรณ์โดยแสดงเป็นคอลัมน์ทึบ
tr: Gözlemlenen aygıtlarda kesiksiz sütunlar kullan
uk: Індикація у вигляді стовпчиків

source: Monitor devices using text descriptions
ar: راقب الأجهزة باستعمال وصف نصي
as: আখৰেৰে বিৱৰণ ব্যৱহাৰ কৰা যন্ত্ৰক মণিটৰ কৰক
az: Avadanlıqları mətn izahatı ilə izlə
be: Выкарыстаньне тэкставых паведамленьняў
bg: Следене на устройствата с текст
bn_in: লিখিত বিবরণ সহযোগে ডিভাইস নিরীক্ষণ করুন
ca: Monitoritza els dispositius utilitzant descripcions de text
cs: Sledovat zařízení pomocí textových popisů
cy: Arsylwydd dyfeisiau wrth defnyddio disgrifiadau testun
da: Overvåg enheder vha. tekstbeskrivelser
de: Geräte mit Hilfe von Textbeschreibungen überwachen
dz: ཚིག་ཡིག་འགྲེལ་བཤད་ལག་ལེན་གྱི་ཐོག་ལས་ ཐབས་འཕྲུལ་ཚུ་ ལྟ་རྟོག་འབད་
el: Παρακολούθηση συσκευών με τη χρήση περιγραφών κειμένου
eu: Monitorizatu gailuak testu-azalpenak erabiliz
fi: Näytä tarkkailtava laite käyttäen tekstikuvauksia
gu: લખાણ વર્ણનો વાપરતા ઉપકરણો માટે ધ્યાન રાખો
he: מעקב אחר התקנים באמצעות תיאורי טקסט
hi: पाठ विवरण के प्रयोग से युक्ति मॉनिटर करें
it: Monitora i dispositivi usando descrizioni di testo
ja: デバイスの監視結果をテキストで表示します
kn: ಪಠ್ಯ ವಿವರಣೆಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಸಾಧನಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಿ
ko: 텍스트 형태의 감시체계를 이용하여 장치를 감시
lv: Parraugt ierīces izmantojot teksta aprakstu
mr: पाठ्य वर्णनचा वापर करून साधन नियंत्रीत करा
ms: Monitor peranti menggunakan keterangan teks
nb: Overvåk enheter med tekstbeskrivelser
ne: पाठ वर्णनहरू प्रयोग गर्ने यन्त्रहरू मोनिटर गर्नुहोस्
pl: Monitorowanie urządzeń przy użyciu opisów tekstowych
pt_br: Monitora dispositivos usando descrições textuais
sl: Prikaz nadzora naprav z besedilnimi oznakami
sr: Прати уређаје помоћу текстуалних описа
sr@latn: Prati uređaje pomoću tekstualnih opisa
sv: Övervaka enheter genom användning av textbeskrivning
te: టెక్స్ట్ డిస్క్రిప్షన్స్ వుపయోగించి పరికరాలను పర్యవేక్షించుము
th: เฝ้าสังเกตอุปกรณ์โดยแสดงเป็นข้อความบรรยาย
tr: Gözlemlenen aygıtlarda metin tanımları kullan
uk: Індикація у вигляді тестового опису

source: Monitor devices using vertical bars
ar: راقب الأجهزة باستعمال أعمدة
as: উলম্ব বাৰ ব্যৱহাৰ কৰা যন্ত্ৰক মণিটৰ কৰক
bg: Следене на устройствата с вертикални ленти
bn_in: উলম্ব স্তম্ভচিত্র সহযোগে ডিভাইস নিরীক্ষণ করুন
ca: Monitoritza els dispositius utilitzant barres verticals
cs: Sledovat zařízení pomocí vertikálních pruhů
da: Overvåg enheder vha. lodrette bjælker
de: Geräte mit Hilfe vertikaler Balken überwachen
dz: ཀེར་ཕྲང་ཕྲ་རིང་ལག་ལེན་གྱི་ཐོག་ལས་ ཐབས་འཕྲུལ་ལྟ་རྟོག་འབད་
eu: Monitorizatu gailuak barra bertikalak erabiliz
fi: Tarkkaile laitteita käyttäen vaakasuuntaisia palkkeja
gu: આડી પટ્ટીઓ વાપરતા ઉપકરણોનું ધ્યાન રાખો
he: מעקב אחר התקנים באמצעות טורים אנכיים
hi: लंबबक पट्टी के प्रयोग से युक्ति मॉनिटर करें
ja: デバイスの監視結果を縦向きのバーで表示します
kn: ಲಂಬ ಪಟ್ಟಿಕೆಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಸಾಧನಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಿ
ko: 수직좌표 막대기 감시체계를 이용하여 장치를 감시
lv: Parraugt ierīces izmantojot vertikalus stabinus
mr: उभे पट्टींचा वापर करून साधन नियंत्रीत करा
nb: Overvåk enheter med vertikale søyler
ne: ठाडो पट्टीहरू प्रयोग गरेर यन्त्रहरू मोनिटर गर्नुहोस्
pl: Monitorowanie urządzeń przy użyciu poziomych słupków
pt_br: Monitora dispositivos usando barras verticais
sl: Prikaz nadzora naprav z navpičnimi progami
sv: Övervaka enheter genom att använda vertikala staplar
te: వర్టికల్ బార్లను వుపయోగించి పరికరాలను పర్యవేక్షించుము
th: เฝ้าสังเกตอุปกรณ์โดยแสดงเป็นขีดแนวตั้ง
uk: Індикація пристроїв у вертикальних стовпчиках

source: Monitor only a single CPU
ar: راقب معالجا واحدا فقط
as: এটামাত্ৰ CPU মণিটৰ কৰক
az: Ancaq tək CPU-nu izlə
be: Назіраць толькі за адным працэсарам
bg: Следене само на един процесор
bn_in: শুধুমাত্র একটি CPU নিরীক্ষণ করা হবে
ca: Monitoritza una única UCP
cs: Sledovat jen jednu CPU
cy: Arsylwydd CPU unigol yn unig
da: Overvåg kun en enkelt processor
de: Ausschließlich einen einzigen Prozessor überwachen
dz: སི་པི་ཡུ་རྐྱང་པ་རྐྱངམ་ཅིག་ ལྟ་རྟོག་འབད་
el: Παρακολούθηση μόνο μιας CPU
eu: Monitorizatu PUZ bakarra
fi: Tarkkaile vain yhtä prosessoria
gu: માત્ર એક CPU પર ધ્યાન રાખો
he: מעקב אחר מעבד יחיד
hi: एकल सीपीयू केवल मॉनिटर करें
it: Monitora una sola CPU
ja: 一つの CPU のみを監視する
kn: ಕೇವಲ ಒಂದು CPU ಅನ್ನು ಮಾತ್ರ ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಿ
ko: 단일 CPU감시
lv: Parraugt tikai vienu CPU
mr: फक्त एक CPU नियंत्रीत करा
ms: Monitor hanya satu CPU tunggal
nb: Overvåk bare én CPU
ne: एउटा एकल CPU मात्र मोनिटर गर्नुहोस्
pl: Monitorowanie tylko jednego procesora
pt_br: Monitora apenas uma CPU
sl: Nadzor le ene CPE
sr: Прати само један процесор
sr@latn: Prati samo jedan procesor
sv: Övervaka endast en enda processor
te: ఒంటరి CPU మాత్రమే పర్యవేక్షించుము
th: เฝ้าสังเกตเฉพาะซีพียูเดียว
tr: Tek MİB gözlemle
uk: Контролювати лише один процесор

source: Network
ar: الشبكة
as: নে'টৱৰ্ক
az: Şəbəkə
bg: Мрежа
bn_in: নেটওয়ার্ক
ca: Xarxa
cs: Síť
cy: Rwydwaith
da: Netværk
dz: ཡོངས་འབྲེལ་
el: Δίκτυο
eu: Sarea
fi: Verkko
gu: નેટવર્ક
he: רשת
hi: नेटवर्क
it: Rete
ja: ネットワーク
kn: ಜಾಲಬಂಧ
ko: 네트워크
lv: Tīkli
mr: जाळं
ms: Rangkaian
nb: Nettverk
ne: सञ्जाल
pl: Sieć
pt_br: Rede
sl: Omrežje
sr: Мрежа
sr@latn: Mreža
sv: Nätverk
te: నెట్వర్కు
th: เครือข่าย
tr: Ağ
uk: Мережа

source: No sensors detected
ar: لم يُعثر على أيّ مجس
as: কোনো চেন্সৰ সন্ধান কৰিব পৰা ন'গ'ল
az: Heç bir sensor tapılmadı
bg: Няма засечени сензори
bn_in: কোনো সেনসর সনাক্ত করা হয়নি
ca: No s'ha detectat cap sensor
cs: Nedetekovány žádné senzory
cy: Dim synwyryddion ei canfyddwyd
da: Ingen sensorer fundet
de: Keine Sensoren erkannt
dz: ཚོར་འཕྲུལ་ཚུ་ སྐྱོན་འཛིན་མ་འབད་
el: Δεν εντοπίστηκαν αισθητήρες
eu: Ez da sentsorerik detektatu
fi: Antureita ei havaittu
gu: કોઈ સેન્સરો શોધાયેલ નથી
he: לא נמצאו חיישנים
hi: कोई संवेदक नही
it: Nessun sensore individuato
ja: センサーを検出しませんでした
kn: ಯಾವುದೆ ಸಂವೇದಿಯು ಕಂಡುಬಂದಿಲ್ಲ
ko: 센서를 찾을 수 없음
lv: Sensori nav atrasti
mr: सेनसर आढळले नाही
ms: Tiada penderia dikesan
nb: Ingen sensorer ble funnet
ne: कुनै पनि सेन्सरहरू पत्ता लगाइएन
pl: Nie wykryto czujników
pt_br: Nenhum sensor detectado
sl: Ni zaznanih tipal
sr: Нисам пронашао сензоре
sr@latn: Nisam pronašao senzore
sv: Inga sensorer detekterades
te: ఎటువంటి సెన్సార్సు గుర్తించబడలేదు
th: ไม่พบเซนเซอร์
tr: Hiçbir algılaıcı tesbit edilemedi
uk: Сенсорів не знайдено

source: Only CPU:
ar: المعالج فقط:
as: অকল CPU:
az: Ancaq CPU:
be: Толькі працэсар:
bg: Само процесор:
bn_in: শুধুমাত্র CPU:
ca: Només la UCP:
cs: Jen CPU:
cy: CPU yn unig:
da: Kun CPU:
de: Ausschließlich Prozessor:
dz: སི་པི་ཡུ་ རྐྱངམ་ཅིག་:
el: Μόνο CPU:
eu: PUZ soilik:
fi: Ainoastaan prosessori:
gu: માત્ર CPU:
he: המעבד היחיד:
hi: सिर्फ सीपीयू:
it: Solo CPU:
ja: 単一の CPU のみ:
kn: ಕೇವಲ CPU:
ko: 단일 CPU:
lv: Tikai CPU:
mr: फक्त CPU:
ms: Hanya CPU:
nb: Kun CPU
ne: केवल CPU
pl: Tylko procesor:
pt_br: Apenas a CPU:
sl: Samo CPE:
sr: Једино процесор:
sr@latn: Jedino procesor:
sv: Endast processor:
te: CPU మాత్రమే:
th: เฉพาะซีพียู:
tr: Sadece MİB:
uk: Лише процесор:

source: Outgoing data
ar: البيانات الخارجة
as: বাহিৰলৈ যোৱা তথ্য
az: Gedən mə'lumat
be: Выходныя даньні
bg: Изходящ трафик
bn_in: বাহিরগামি তথ্য
ca: Dades de sortida
cs: Odchozí data
cy: Data yn gadael
da: Udgående data
de: Ausgehende Daten
dz: ཕྱིར་བསྐྱོད་གནད་སྡུད་
el: Εξερχόμενα δεδομένα
eu: Irteerako datuak
fi: Lähtevä data
gu: જતી માહિતી
he: נתונים יוצאים
hi: जाने वाा डेटाे
it: Dati in uscita
ja: 送信データ
kn: ಹೊರಹೋಗುವ ದತ್ತಾಂಶ
ko: 나가는 데이터
lv: Aizejošie dati
mr: जाणारी माहिती
ms: Data keluaran
nb: Utgående data
ne: जाने डेटा
pl: Dane wychodzące
pt_br: Dados enviados
sl: Poslani podatki
sr: Излазни подаци
sr@latn: Izlazni podaci
sv: Utgående data
te: బయటకుపోవు డాటా
th: ข้อมูลขาออก
tr: Giden veri
uk: Дані на виході

source: Select the sensor to monitor
ar: اختر مجسًّا للمراقبة
as: মণিটৰ কৰিব লগা চেন্সৰ নিৰ্ব্বাচন কৰক
az: İzlənəcək sensoru seçin
bg: Избор на сензор за следене
bn_in: নিরীক্ষণের উদ্দেশ্যে সেনসর নির্বাচন করুন
ca: Seleccioneu el sensor a monitoritzar
cs: Vyberte senzor, který sledovat
cy: Dewiswch yr synhwyrydd i'w arsywi
da: Vælg hvilken sensor der skal overvåges
de: Wählen Sie den zu überwachenden Sensor
dz: ཚོར་འཕྲུལ་འདི་ གསལ་འཕྲུལ་གྱི་དོན་ལུ་ སེལ་འཐུ་འབད་
el: Επιλέξτε τον αισθητήρα για παρακολούθηση
eu: Hautatu sentsorea monitorizatzeko
fi: Valitse tarkkailtava anturi
gu: ધ્યાન રાખવા માટે સેન્સર પસંદ કરો
he: בחירת החיישן למעקב
hi: मॉनिटर में यह सेंसर चुनें
it: Seleziona il sensore da monitorare
ja: 監視するセンサーの選択
kn: ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಲು ಸಂವೇದಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ko: 감시할 센서를 선택
lv: Izveleties sensoru lai to parraugt
mr: नियंत्रण करीता सेनसर निवडा
ms: Pilih penderia untuk dimonitor
nb: Velg sensor som skal overvåkes
ne: मोनिटर गर्नका लागि सेन्सर छान्नुहोस्
pl: Wybór czujnika do monitorowania
pt_br: Selecione um sensor para monitorar
sl: Izbor tipala za nadzor
sr: Изаберите сензор који желите да пратите
sr@latn: Izaberite senzor koji želite da pratite
sv: Välj den sensor som ska övervakas
te: పర్యవేక్షించుటకు సెన్సార్‌ను యెంపికచేయుము
th: เลือกเซนเซอร์ที่จะเฝ้าสังเกต
tr: Gözlemciye algılayıcı seç
uk: Виберіть сенсор, який контролюватиметься

source: Select whether to monitor incoming or outgoing data or both
ar: تحديد ما إذا تتم مراقبة البيانات الداخلة او الخارجة او كلاهما
as: অহা নে যোৱা নে দুয়োটাকে মণিটৰ কৰিব লাগে সেইটো নিৰ্ব্বাচন কৰক
az: Ancaq gələn, gedən yoxsa hər iki mə'lumatın da izlənəcəyini bildirin
be: Выбярыце сачэньне за уваходнымі ці выходнымі даньнямі, ці за усімі агулам
bg: Избиране дали да се следи входящия/изходящия трафик или и двата
bn_in: শুধুমাত্র আগমনকারী তথ্য অথবা বাহিরগামী তথ্য অথবা উভয়ই নিরীক্ষণ করা হবে কি না তা নির্বাচন করুন
ca: Seleccioneu si voleu monitoritzar les dades d'entrada, de sortida o ambdues
cs: Vyberte, jestli sledovat příchozí nebo odchozí data nebo obojí
cy: Dewiswch os rydych chi eisiau arsywi yr data gadael neu gyraedd neu y ddau
da: Vælg om indgående eller udgående data eller begge skal overvåges
de: Legt fest, ob eingehende, ausgehende oder die gesamten Daten überwacht werden sollen
dz: ནང་འབྱོར་ ཡང་ན་ ཕྱིར་བསྐྱོད་གནད་སྡུད་ ཡངན་ གཉིས་ཀར་ལྟ་རྟོག་འབད་ནི་ཨིན་ན་ སེལ་འཐུ་འབད་
el: Επιλέξτε αν θα παρακολουθούνται τα εξερχόμενα ή τα εισερχόμενα δεδομένα ή και τα δύο
eu: Hautatu sarrerako edo irteerako datuak monitorizatu behar den, edo biak
fi: Valitse tarkkaillaanko saapuvaa, lähtevää vai molempiin suuntiin kulkevaa dataa
gu: પસંદ કરો કે શું માત્ર જતા કે આવતા કે બંને માહિતી પર ધ્યાન રાખવું
he: בחירה האם לעקוב אחרי הנתונים הנכנסים או היוצאים או שניהם
hi: चुनें कि क्या आने वाली या बाहर जाने वाली या दोनों आंकड़ों को चुनना है
it: Seleziona se monitorare i dati in ingresso, in uscita o entrambi
ja: 入/出力データまたはその両方を監視するか選択して下さい
kn: ಒಳಬರುವ ಅಥವ ಹೊರಹೋಗುವ ದತ್ತಾಂಶವನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಬೇಕೆ ಅಥವ ಎರಡನ್ನೂ ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಬೇಕೆ
ko: 들어오는 데이터 또는 나가는 데이터 아니면 둘 모두를 감시할 것인지 선택하세요
lv: Izvelaties kā parraaugt ieiejas vai izejas datus
mr: आलेली माहिती किंवा जाणारी माहिती किंवा दोन्ही नियंत्रीत करण्याकरीता पर्याय निवडा
ms: Pilih samada untuk monitor data masukan atau keluaran atau kedua-dua
nb: Velg mellom overvåking av innkommende, utgående eller begge typer data
ne: आउने अथवा जाने डेटा वा दुवै मोनिटर गर्ने कि नगर्ने चयन गर्नुहोस्
pl: Określa, czy monitorować dane przychodzące, wychodzące lub wszystkie
pt_br: Seleciona se o monitoramento vai ser de entrada ou saída de dados ou ambos
sl: Izbor nadzora sprejetih, poslanih ali obojih podatkov.
sr: Изаберите да ли да пратим улазне, излазне податке или и једне и друге
sr@latn: Izaberite da li da pratim ulazne, izlazne podatke ili i jedne i druge
sv: Välj huruvida inkommande eller utgående data ska övervakas eller båda
te: లోనికివచ్చు లేదా బయటకిపోవు లేదా రెండిటి డాటాను పర్యవేక్షించుటకు వాతావరణమును యెంపికచేసుకొనుము
th: เลือกว่าจะเฝ้าสังเกตข้อมูลขาเข้าหรือขาออกหรือทั้งคู่
tr: Gözlemci için gelen ya da giden veri ya da her ikisini de seç
uk: Виберіть, чи слід контролювати дані на вході, на виході, чи всі дані

source: Serial link
ar: وصلة تسلسلية
as: ছিৰিয়েল লিঙ্ক
az: Serial körpü
be: Пасьлядоўнае далучэньне
bg: Серийна връзка
bn_in: সিরিয়াল সংযোগ
ca: Enllaç sèrie
cs: Sériová linka
cy: Cyswllt cyfresol
da: Serielt kabel
de: Serielle Verbindung
dz: ཨང་རིམ་འབྲེལ་ལམ་
el: Σειριακός δεσμός
eu: Serieko lotura
fi: Sarjalinkki
gu: શ્રેણીય કડી
he: קישור טורי
hi: सीरियल लिंक
it: Collegamento seriale
ja: シリアル・リンク
kn: ಅನುಕ್ರಮ ಕೊಂಡಿ
ko: 시리얼 링크
lv: Seriāls tīkls
mr: सिरीयल लिंक
ms: Pautan bersiri
nb: Seriell forbindelse
ne: सिरियल लिङ्क
pl: Połączenie szeregowe
pt_br: Link serial
sl: Serijska povezava
sr: Серијска веза
sr@latn: Serijska veza
sv: Serielänk
te: వరుస లింకు
th: ลิงก์อนุกรม
tr: Seri bağlantı
uk: Послідовна лінія

source: Show _free space instead of used
ar: عرض المساحة الحرة بدل المستعملة
as: ব্যৱহাৰ কৰা স্থানৰ সলনি মুক্ত স্থান দেখুৱাওক (_f)
bg: Показване на _свободно пространство вместо използвано
bn_in: ব্যবহৃত স্থানের পরিবর্তে অবশিষ্ট স্থান প্রদর্শন করা হবে (_f)
ca: Mostra l'espa_i lliure en comptes de l'ocupat
cs: Zobrazovat _volné místo místo používaného
da: Vis _ledig plads i stedet for brugt
de: Den _freien Platz anstatt des genutzten anzeigen
dz: ལག་ལེན་འཐབ་ཡོད་མི་གི་ཚབ་མ་ལུ་ བར་སྟོང་དལཝ་སྟོན་(_f)
eu: Erakutsi leku _librea erabilitakoaren ordez
fi: Näytä _vapaa tila käytetyn sijasta
gu: વપરાયેલની જગ્યાએ માત્ર ખાલી જગ્યા બતાવો (_f)
he: הצגת השטח ה_פנוי במקום המנוצל
hi: उपयोगित की बजाए खाली स्थान दिखाएँान का
it: Mostra lo s_pazio libero anziché utilizzato
ja: 未使用の値を表示する(_F)
kn: ಬಳಸಲಾದ ಜಾಗಗಳನ್ನು ತೋರಿಸುವ ಬದಲು ಮುಕ್ತ ಜಾಗವನ್ನು ತೋರಿಸು(_f)
ko: 사용량 대신 남은 공간을 보기(_F)
lv: Paradīt neaizņemto vietu pret aizņemto vietu
mr: वापरलेले ऐवजी शिल्लक जागा दाखवा (_f)
nb: Vis _ledig plass istedenfor brukt
ne: प्रयोग गरिएको सट्टामा खाली स्थान देखाउनुहोस्
pl: Wyświetlanie _wolnego miejsca zamiast użytego
pt_br: Mostrar o espaço _livre ao invés do usado
sl: Prikaz _prostega pomnilnika namesto zasedenega
sr: Прикажи _слободан простор уместо коришћеног
sr@latn: Prikaži _slobodan prostor umesto korišćenog
sv: Visa _ledigt utrymme istället för använt
te: ఉపయోగించినది బదులు ఖాళీగావున్న జాగాను చూపుము (_f)
th: แสดง_พื้นที่ว่างแทนพื้นที่ที่ใช้
tr: Kullanılan _yerine boş alanı göster
uk: Показувати вільний простір замість використаного

source: Storage
ar: تخزين
as: ভঁৰাল
az: Saxlama Yeri
bg: Запаси
bn_in: সংরক্ষণ স্থল
ca: Emmagatzematge
cs: Úložný prostor
cy: Storfa
da: Lager
de: Speicher
dz: གསག་མཛོད་
el: Αποθηκευτικός χώρος
eu: Biltegiratzea
fi: Tilankäyttö
gu: સંગ્રહસ્થાન
he: אחסון
hi: भंडारण
it: Unità di memorizzazione
ja: ストレージ
kn: ಶೇಖರಣೆ
ko: 저장 장치
lv: Krātuve
mr: साठा
ms: Storan
nb: Lagring
ne: सङ्ग्रह
pl: Dyski
pt_br: Armazenamento
sl: Skladiščenje
sr: Дискови
sr@latn: Diskovi
sv: Lagring
te: నిల్వ
th: หน่วยเก็บข้อมูล
tr: Depo
uk: Пам'ять

source: System
ar: نظام
as: ব্যৱস্থাপ্ৰণালী
az: Sistem
bg: Система
bn_in: সিস্টেম
ca: Sistema
cs: Systém
cy: Cysawd
dz: རིམ་ལུགས་
el: Σύστημα
eu: Sistema
fi: Järjestelmä
gu: સિસ્ટમ
he: מערכת
hi: तंत्र
it: Sistema
ja: システム
kn: ಗಣಕ
ko: 시스템
lv: Sistēma
mr: प्रणाली
ms: Sistem
ne: प्रणाली
pt_br: Sistema
sl: Sistem
sr: Систем
sr@latn: Sistem
te: సిస్టమ్
th: ระบบ
tr: Sistem
uk: Система

source: Temperature
ar: درجة الحرارة
as: তাপ
az: Temperatur
be: Тэмпература
bg: Температура
bn_in: তাপমাত্রা
ca: Temperatura
cs: Teplota
cy: Tymheredd
da: Temperatur
de: Temperatur
dz: ཚ་དྲོད་
el: Θερμοκρασία
eu: Tenperatura
fi: Lämpötila
gu: તાપમાન
he: טמפרטורה
hi: तापमान
it: Temperatura
ja: 温度
kn: ಉಷ್ಣತೆ
ko: 온도
lv: Temperatūra
mr: तापमान
ms: Suhu
nb: Temperatur
ne: तापक्रम
pl: Temperatura
pt_br: Temperatura
sl: Temperatura
sr: Температура
sr@latn: Temperatura
sv: Temperatur
te: ఉష్ణోగ్రత
th: อุณหภูมิ
tr: Sıcaklık
uk: Температура

source: The amount of data sent through a network connection
ar: كمية البيانات المرسلة عبر اتصال شبكي
as: এটা নে'টৱ্ৰক সংযোগৰ মাধ্যমেৰে পঠিওৱা তথ্যৰ সংখ্যা
az: Şəbəkə üstündən göndərilən mə'lumat miqdarı
be: Загрузка сеткавага далучэньня
bg: Количеството данни, изпратено през мрежовата връзка
bn_in: নেটওয়ার্ক যোগাযোগের মাধ্যমে পাঠানো তথ্যের পরিমাণ
ca: La quantitat de dades enviades a través d'una connexió de xarxa
cs: Objem dat poslaných síťovým spojením
cy: Faint o data sydd wedi cael ei anfonir trwyddo'r cysylltiad rhwydwaith
da: Datamængden som sendes gennem en netværksforbindelse
de: Das durch eine Netzwerkverbindung verschickte Datenvolumen
dz: ཡོངས་འབྲེལ་མཐུད་ལམ་ལས་བརྒྱུད་དེ་བཏང་ཡོད་པའི་གནད་སྡུད་བསྡོམས་
el: Το μέγεθος των δεδομένων που στέλνονται μέσω μιας σύνδεσης δικτύου
eu: Datu-kopurua, sareko konexioaren bidez bidalitakoa
fi: Verkkoyhteyden kautta siirretyn datan määrä
gu: નેટવર્ક જોડાણ મારફતે પહોંચાડાયેલ માહિતીનો જથ્થો
he: כמות הנתונים שנשלחו באמצעות חיבור הרשת
hi: नेटवर्क कनेक्शन पर भेजा गया कुल डेटा
it: La quantità di dati inviati attraverso una connessione di rete
ja: ネットワーク接続を介し得て送信するデータ量です
kn: ಜಾಲಬಂಧದ ಸಂಪರ್ಕದ ಮೂಲಕ ಕಳುಹಿಸಲಾದ ದತ್ತಾಂಶದ ಮೊತ್ತ
ko: 네트워크 연결을 통해 보내는 데이타량
lv: Datas apjoms, ko nosutīja caur tīkla savienojumu
mr: जाळं जुळवणी द्वारे पाठविलेली माहिती
ms: Jumlah data dihantar melalui sambungan rangkaian
nb: Mengde data sendt gjennom en nettverkstilkobling
ne: सञ्जाल जडान द्वारा पठाइएको डेटाको अनुपात
pl: Ilość danych przesłanych przez połączenie sieciowe
pt_br: Quantidade de dados enviados pela conexão de rede
sl: Količina podatkov poslanih preko omrežne povezave
sr: Количина података послатих кроз мрежу
sr@latn: Količina podataka poslatih kroz mrežu
sv: Mängden data som skickats genom en nätverksanslutning
te: నెట్వర్కు అనుసంధానము ద్వారా పంపబడిన డాటా
th: ปริมาณข้อมูลที่ส่งผ่านการเชื่อมต่อเครือข่าย
tr: Bir ağ bağlantısı yoluyla gönderilen verinin miktarı
uk: Кількість відправлених даних через мережне з'єднання

source: The amount of disk space used
ar: كمية المساحة المستعملة من القرص
as: ব্যৱহাৰ কৰা ডিষ্কৰ স্থান
az: İşlədilən disk sahəsi
be: Выкарыстаньне дыскавае прасторы
bg: Използваното дисково пространство
bn_in: ব্যবহৃত ডিস্কের স্থানের পরিমাণ
ca: La quantitat d'espai de disc utilitzat
cs: Objem použitého prostoru na disku
cy: Faint o disg gofod a ddefnyddir
da: Hvor meget diskplads der er optaget
de: Die Menge des belegten Plattenplatzes
dz: ལག་ལེན་འཐབ་ཡོད་པའི་ཌིཀསི་བར་སྟོང་བསྡོམས་
el: Το μέγεθος του χώρου του δίσκου που χρησιμοποιείται
eu: Erabilitako diskoko lekuaren kopurua
fi: Käytetyn levytilan määrä
gu: વપરાયેલ ડિસ્કની જગ્યાનો જથ્થો
he: כמות שטח הכונן המנוצל
hi: उपयोगित डिस्क स्थान
it: La quantità di spazio disco utilizzato
ja: 使用中のディスク容量です
kn: ಬಳಸಲಾದ ಡಿಸ್ಕಿನ ಜಾಗ
ko: 사용한 디스크 공간량
lv: Izmantotas vietas apjoms cietājā diskā
mr: वापरलेली डिस्क जागा प्रमाण
ms: Jumlah bagi ruang cakera digunakan.
nb: Mengde harddiskplass i bruk
ne: प्रयोग गरिएको डिस्क खाली स्थानको मात्रा
pl: Ilość użytego miejsca na dyskach
pt_br: Quantidade de espaço usado no disco
sl: Velikost uporabljenega prostora na disku
sr: Количина искоришћеног простора на диску
sr@latn: Količina iskorišćenog prostora na disku
sv: Mängden hårddiskutrymme som används
te: ఉపయోగించిన డిస్కు జాగా
th: พื้นที่ดิสก์ที่ใช้
tr: Kullanılan disk alanı miktarı
uk: Кількість використаного дискового простору

source: The amount of disk-based memory used
ar: كمية الذاكرة المبنية على القرص المستعملة
as: ডিষ্ক-ভিত্তিক স্মৃতিশক্তি ব্যৱহাৰ কৰা পৰিমাণ
az: İşlədilən disk bazalı yaddaşın miqdarı
be: Выкарыстаньне памяці разьмешчанай на дыске
bg: Използваната дискова памет
bn_in: ব্যবহৃত ডিস্ক-ভিত্তিক মেমরির পরিমাণ
ca: La quantitat de memòria de disc utilitzada
cs: Objem použité paměti na disku
cy: Faint o cof disg eiliedig a ddefnyddir
da: Hvor meget diskbaseret hukommelse der er optaget
de: Die Menge des belegten plattenbasierten Hauptspeichers
dz: ལག་ལེན་་འཐབ་ཡོད་པའི་ཌིཀསི་ལུ་བརྟེན་པའི་དྲན་ཚད་བསྡོམས་
el: Το μέγεθος της μνήμης του δίσκου που χρησιμοποιείται
eu: Diskoan oinarritutako erabilitako memoria-kopurua
fi: Käytetyn levyvirtuaalimuistin määrä
gu: ડિસ્ક આધારિત વપરાયેલ મેમરીનો જથ્થો
he: כמות הזיכרון מבוסס הכונן המנוצל
hi: उपयोगित डिस् आधारित मेमोरीक
it: La quantità di memoria-disco utilizzata
ja: 使用中のディスク・スワップの量です
kn: ಬಳಸಲಾದ ಡಿಸ್ಕ್ -ಆಧರಿತವಾದ ಮೆಮೊರಿಯ ಮೊತ್ತ
ko: 사용한 스왑량
lv: Cieta diskā bāzetās atmiņas apjoms
mr: वापरलेली डिस्क जागा आधारीत स्मृतीचे प्रमाण
ms: Jumlah bagi memori berasaskan-cakera digunakan
nb: Mengde harddiskbasert minne i bruk
ne: प्रयोग गरिएको डिस्क-आधारित स्मृति को मात्रा
pl: Ilość użytej pamięci wymiany
pt_br: Quantidade de memória baseada em disco utilizada
sl: Velikost uporabljenega diskovnega pomnilnika
sr: Количина искоришћене меморије на диску
sr@latn: Količina iskorišćene memorije na disku
sv: Mängden hårddiskbaserat minne som används
te: ఉపయోగించిబడిన డిస్కు-ఆధారిత మెమొరి
th: ปริมาณหน่วยความจำแบบอาศัยดิสก์ที่ใช้
tr: Disk üzerinden kullanılan bellek miktarı
uk: Кількість використаної пам'яті на диску

source: The amount of memory used
ar: كمية الذاكرة المستعملة
as: ব্যৱহাৰ কৰা স্মৃতিশক্তিৰ পৰিমাণ
az: İşlədilən yaddaş miqdarı
be: Выкарыстаньне памяці
bg: Използваната памет
bn_in: ব্যবহৃত মেমরির পরিমাণ
ca: La quantitat de memòria utilitzada
cs: Objem použité paměti
cy: Faint o cof sydd wedi cael a ddefnyddir
da: Hvor meget hukommelse der er optaget
de: Die Menge des belegten Hauptspeichers
dz: ལག་ལེན་འཐབ་ཡོད་པའི་དྲན་ཚད་བསྡོམས་
el: Το μέγεθος της μνήμης που χρησιμοποιείται
eu: Erabilitako memoria-kopurua
fi: Käytetyn muistin määrä
gu: વપરાયેલ મેમરીનો જથ્થો
he: כמות הזיכרון המנוצל
hi: मेमोरी उपयोगित
it: La quantità di memoria utilizzata
ja: 使用中のメモリ量です
kn: ಬಳಸಲಾದ ಮೆಮೊರಿಯ ಮೊತ್ತ
ko: 사용한 메모리량
lv: Aizņemstas atmiņas apjoms
mr: वापरलेली स्मृती प्रमाण
ms: Jumlah memori digunakan
nb: Mengde minne i bruk
ne: प्रयोग गरिएको स्मृतिको मात्रा
pl: Ilość użytej pamięci
pt_br: Quantidade de memória utilizada
sl: Količina uporabljenega pomnilnika
sr: Количина искоришћене меморије
sr@latn: Količina iskorišćene memorije
sv: Mängden minne som används
te: ఉపయోగించబడిన మొమొరి
th: ปริมาณหน่วยความจำที่ใช้
tr: Kullanılan bellek miktarı
uk: Кількість використаної пам'яті
