Repository: OmegaPhil/hardware-monitor-applet
Catalog: po/*.po
Languages: ar, as, az, be, bg, bn_in, ca, cs, cy, da, de, dz, el, eu, fi, gu, he, hi, it, ja, kn, ko, lv, mr, ms, nb, ne, pl, pt_br, sl, sr, sr@latn, sv, te, th, tr, uk

source: Hardware Monitor
ar: مراقب العتاد
as: যান্ত্ৰিক সামগ্ৰীৰ মণিটৰ
az: Avadanlıq İzləyicisi
be: Манітор загрузкі сыстэмы
bg: Хардуерен датчик
bn_in: হার্ডওয়্যার নিরীক্ষণ ব্যবস্থা (Hardware Monitor)
ca: Monitor del maquinari
cs: Sledování hardware
cy: Arsylwydd Caledwedd
da: Hardwareovervåger
de: Hardware-Überwachung
dz: སྲ་ཆས་གསལ་འཕྲུལ་
el: Παρακολούθηση υλικού
eu: Hardwarearen monitorea
fi: Laitteiston tarkkailu
gu: હાર્ડવેર મોનિટર
he: צג החומרה
hi: हार्डवेयर मॉनिटर
ja: ハードウェア・モニタ
kn: ಯಂತ್ರಾಂಶ ಮೇಲ್ವಿಚಾರಕ(ಹಾರ್ಡ್-ವೇರ್ ಮಾನಿಟರ್)
ko: 하드웨어 감시
lv: Aparatūras pārraugs
mr: हार्डवेअर नियंत्रण
ms: Monitor Perkakasan
nb: Maskinvaremonitor
ne: हार्डवयेर मोनिटर
pl: Monitor sprzętu
pt_br: Monitor do Hardware
sl: Nadzornik strojne opreme
sr: Праћење хардвера
sr@latn: Praćenje hardvera
sv: Hårdvaruövervakare
te: హార్డువేర్ పర్యవేక్షకి
th: เครื่องมือเฝ้าสังเกตฮาร์ดแวร์
tr: Donanım Gözlemcisi
uk: Монітор обладнання

source: Monitor hardware devices
ar: يراقب العتاد
as: যান্ত্ৰিক সামগ্ৰী মণিটৰ কৰক
az: Avadanlıqlarınızı izləyin
be: Манітор загрузкі прыладаў
bg: Следене на хардуерни устройства
bn_in: হার্ডওয়্যার ডিভাইস নিরীক্ষণ করতে ব্যবহার করা যাবে
ca: Monitoritza els dispositius del maquinari
cs: Sledovat zařízení hardware
cy: Arsylwydd dyfeisiadau caledwedd
da: Overvåg hardwareenheder
de: Hardware-Geräte überwachen
dz: གསལ་འཕྲུལ་སྲ་ཆས་ཐབས་འཕྲུལ་ཚུ་
el: Συσκευές παρακολούθησης υλικού
eu: Monitorizatu hardwareko gailuak
fi: Tarkkaile järjestelmän laitteita
gu: હાર્ડવેર ઉપકરણો જુઓ
he: מעקב אחר התקני חומרה
hi: हार्डवेयर मॉनिटर उपकरण
it: Monitor dei dispositivi hardware
ja: ハードウェアのいろいろなデバイスを監視します
kn: ಯಂತ್ರಾಂಶ ಸಾಧನಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಿ
ko: 하드웨어 장치 감시
lv: Aparatūras pārraugs
mr: हार्डवेअर साधन नियंत्रीत करा
ms: Peranti monitor perkakasan
nb: Overvåk maskinvareenheter
ne: मोनिटर हार्डवयेर यन्त्रहरू
pl: Monitoruje urządzenia
pt_br: Monitor dos dispostivos de hardware
sl: Nadzornik strojnih naprav
sr: Пратите хардверске уређаје
sr@latn: Pratite hardverske uređaje
sv: Övervaka hårdvaruenheter
te: హార్డువేరు పరికరాలను పర్యవేక్షిస్తుంది
th: เฝ้าสังเกตอุปกรณ์ฮาร์ดแวร์
tr: Donanım aygıtlarını gözetler
uk: Контроль апаратних пристроїв

source: Utility
ar: أداة
as: সৰঞ্জাম
az: Tə'minat
be: Загрузка
bg: Инструмент
bn_in: কার্যকারিতা
ca: Utilitat
cs: Nástroj
cy: Cyfleuster
da: Værktøj
de: Werkzeug
dz: སྤྱོད་ཆས་
el: Εργαλείο
eu: Utilitatea
fi: Apuohjelma
gu: ઉપયોગિતા
he: כלי
hi: उपयोगिता
it: Utilità
ja: ユーティリティ
kn: ಸವಲತ್ತು
ko: 유틸리티
lv: servisprogramma
mr: उपकार्यक्रम
ms: Utiliti
nb: Verktøy
ne: उपयोगिता
pl: Narzędzie
pt_br: Utilitário
sl: Pripomoček
sr: Користан алат
sr@latn: Koristan alat
sv: Verktyg
te: సౌలభ్యము
th: เครื่องมืออรรถประโยชน์
tr: Yardımcı
uk: Утиліти

source: Hardware Monitor: cannot load the icon '%1'.
ar: مراقب العتاد: لا يمكن تحميل الأيقونة "%1".
as: যান্ত্ৰিক সামগ্ৰীৰ মণিটৰ: '%1' আইকণ তুলি ল'ব নোৱাৰি ।
az: Avadanlıq İzləyicisi : '%1' timsalı yüklənə bilmir.
be: Манітор загрузкі сыстэмы: немагчыма загрузіць значку '%1'.
bg: Хардуерен датчик: не може да се зареди иконата „%1“.
bn_in: Hardware Monitor: '%1' আইকন লোড করা যায়নি।
ca: Monitor del maquinari: no s'ha pogut carregar la icona '%1'.
cs: Sledování hardware: nemohu načíst ikonu '%1'.
cy: Arsylwydd Caledwedd: ni ellir llwytho'r eicon '%1'.
da: Hardwareovervåger: kan ikke indlæse ikonet '%1'.
de: Hardware Monitor: Das Icon »%1« konnte nicht geladen werden.
dz: སྲ་ཆས་གསལ་འཕྲུལ་: ངོས་པར་ '%1'འདི་ མངོན་གསལ་འབད་མི་ཚུགས།
el: Παρακολούθηση υλικού: Αδυναμία φόρτωσης του εικονιδίου '%1'.
eu: Hardwarearen monitorea: ezin da '%1' ikonoa kargatu.
fi: Laitteiston tarkkailu: kuvaketta '%1' ei voida ladata.
gu: હાર્ડવેર મોનિટર: ચિહ્ન '%1' લાવી શકતા નથી.
he: צג החומרה: לא ניתן לטעון את הסמל '%1'.
hi: हार्डवेयर मॉनिटर: प्रतीक '%1' लोड नहीं कर सकता है.
it: Hardware Monitor: impossibile caricare l'icona «%1».
ja: ハードウェア・モニタ: アイコン '%1' を読み込めません。
kn: ಯಂತ್ರಾಂಶ ಮೇಲ್ವಿಚಾರಕ: '%1' ಚಿಹ್ನೆಯನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ.
ko: 하드웨어 감시: 아이콘을 읽을 수가 없습니다. '%1'.
lv: Aparatūras pārraugs nespēj ieladēt ikonu '%1'.
mr: हार्डवेअर नियंत्रण: चिन्ह '%1' दाखलन करायची आवश्यकता नाही.
ms: Monitor Perkakasan: tak dapat memuatkan ikon '%1'.
nb: Maskinvareovervåking: kan ikke laste ikonet «%s».
ne: हार्डवयेर मोनिटर: प्रतिमा लोड गर्न सकेन '%1'।
pl: Monitor sprzętu: nie można wczytać ikony "%1".
pt_br: Monitor do Hardware: não pode carregar o ícone '%1'.
sl: Nadzornik strojne opreme: ni mogoče naložiti ikone '%1'.
sr: Праћење хардвера: не могу да учитам икону „%1“.
sr@latn: Praćenje hardvera: ne mogu da učitam ikonu „%1“.
sv: Hårdvaruövervakare: kan inte läsa in ikonen "%1".
te: హార్డువేర్ పర్యవేక్షకి: ప్రతిమ '%1'ను లోడు చేయలేదు.
th: เครื่องมือเฝ้าสังเกตฮาร์ดแวร์: ไม่สามารถโหลดไอคอน '%1'.
tr: Donanım Gözlemcisi: '%1' simgesi yüklenemedi.
uk: Монітор обладнання: не вдається завантажити значок '%1'.

source: _Preferences...
ar: تفضيلات...
as: পছন্দ (_P)...
az: _Qurğular...
be: _Перавагі...
bg: _Настройки...
bn_in: পছন্দসই মান...(_P)
ca: _Preferències...
cs: Na_stavení...
cy: _Hoffiannau...
da: _Indstillinger...
de: _Einstellungen …
dz: དགའ་གདམ་ཚུ་་་་་(_P)
el: _Προτιμήσεις...
eu: _Hobespenak...
fi: _Asetukset...
gu: પસંદગીઓ (_P)...
he: _העדפות...
hi: प्राथमिकताएँ. (_P)
it: Preferen_ze...
ja: 設定(_P)...
kn: ಆದ್ಯತೆಗಳು(_P)...
ko: 기본 설정(_P)...
lv: _Iestatījumi...
mr: आवड-निवड (_P)...
ms: Ke_utamaan...
nb: _Brukervalg...
ne: प्राथमिकताहरू...
pl: _Preferencje...
pt_br: _Preferências...
sl: _Možnosti ...
sr: _Поставке
sr@latn: _Postavke
sv: _Inställningar...
te: అభీష్టాలు... (_P)
th: _ปรับแต่ง...
tr: _Tercihler...
uk: Н_астройка...

source: _Help
ar: مساعدة
as: সহায় (_H)
az: _Yardım
be: _Дапамога
bg: _Помощ
bn_in: সাহায্য (_H)
ca: A_juda
cs: _Nápověda
cy: _Cymorth
da: _Hjælp
de: _Hilfe
dz: གྲོགས་རམ་(_H)
el: _Βοήθεια
eu: _Laguntza
fi: O_hje
gu: મદદ (_H)
he: _עזרה
hi: मदद (_H)
it: A_iuto
ja: ヘルプ(_H)
kn: ಸಹಾಯ(_H)
ko: 도움말(_H)
lv: _Palīdzība
mr: मदत (_H)
ms: _Bantuan
nb: _Hjelp
ne: मद्दत
pl: P_omoc
pt_br: _Ajuda
sl: Pomo_č
sr: _Помоћ
sr@latn: _Pomoć
sv: _Hjälp
te: సహాయము (_H)
th: _วิธีใช้
tr: _Yardım
uk: _Довідка

source: _About...
ar: _حول...
as: বিষয়ে (_A)...
az: _Haqqında...
be: _Пра праграму...
bg: _Относно...
bn_in: পরিচিতি...(_A)
ca: Qu_ant a...
cs: O _aplikaci...
cy: _Ynghylch...
da: _Om...
de: _Info …
dz: སྐོར་ལས་་་་(_A)
el: Πε_ρί...
eu: Honi _buruz...
fi: _Tietoja...
gu: વિશે (_A)...
he: _אודות...
hi: के बारे में... (_A)
it: I_nformazioni...
ja: 情報(_A)...
kn: ಇದರ ಬಗ್ಗೆ.(_A)...
ko: 정보(_A)...
lv: _Par programmu...
mr: विषयी (_A)...
ms: _Perihal...
nb: _Om...
ne: _बारेमा...
pl: _O programie...
pt_br: _Sobre...
sl: _O Programu ...
sr: _О програму...
sr@latn: _O programu...
sv: _Om...
te: గురించి... (_A)
th: เ_กี่ยวกับ...
tr: H_akkında...
uk: _Про програму...

source: Monitor various hardware-related information, such as CPU usage, memory usage etc. Supports curve graphs, bar plots, column diagrams, textual monitoring and fluctuating flames.
ar: يراقب عدة معلومات متعلقة بالعتاد، مثل نسبة استعمال المعالج والذاكرة. يمكنه رسم منحنيات أو بيانات بشكل أشرطة عمودية أو أفقية أو شعلات متذبذبة إضافة إلى البيانات النصية
as: বিভিন্ন যান্ত্ৰিক সামগ্ৰী সম্বন্ধীয় তথ্য মণিটৰ কৰক, যেনে CPU ব্যৱহাৰ, স্মৃতিশক্তিৰ ব্যৱহাৰ ইত্যাদি । কাৰ্ভ গ্ৰাফ, বাৰ প্ল'ট, কলম ডায়েগ্ৰাম, টেক্সুৱেল মণিটৰিং আৰু ফ্লাক্সুৱেটিং ফ্লেমচৰ সমৰ্থন কৰে ।
bg: Следене на различна хардуерна информация, като използване на процесор, памет и т.н. Поддържа плавни графики, хоризонтални ленти, диаграми с колони, текст и движещи се пламъци.
bn_in: হার্ডওয়্যার সংক্রান্ত বিভিন্ন তথ্য যেমন CPU-র ব্যবহার, মেমরির ব্যবহার ইত্যাদি নিরীক্ষণের সুবিধা। বক্র রেখাচিত্র, স্তম্ভচিত্রে বিন্দু সংস্থাপন, স্তম্ভচিত্র, লিখিত তথ্য সহযোগে নিরীক্ষণ ও স্পন্দিত শিখা সমর্থিত হবে।
ca: Monitoritza diferents aspectes de la informació del maquinari com ara la utilització de la UCP, la utilització de la memòria, etc. Implementa gràfiques de corbes, gràfics de barra, diagrames de columnes, monotorització textual i flames fluctuants.
cs: Sleduje různé informace související s hardware, např. využití CPU, paměti, atd. Podporuje křivkové grafy, pruhové vykreslení, sloupcové diagramy, textové sledování a fluktující plameny.
da: Overvåg forskellige hardware-oplysninger, såsom CPU-forbrug, hukommelsesforbrug osv. Understøtter kurvegrafer, bjælkegrafer, søjlediagrammer, tekstovervågning og bølgende flammer.
de: Dient zur Überwachung verschiedenster Hardware-bezogener Informationen, wie z.B. Prozessorlast und Hauptspeicherbelegung. Unterstützt Graphen, horizontale und vertikale Balken, Spaltendiagramme, Textüberwachung und variable Flammen.
dz: སྲ་ཆས་དང་འབྲེལ་བ་ཡོད་པའི་བརྡ་དོན་འདྲ་མིན་སྣ་ཚོགས་ དཔེར་ན་ སི་པི་ཡུ་ བེད་སྤྱོད་དང་དྲན་ཚད་བེད་སྤྱོད་སོགས་ ལྟ་རྟོག་འབད། གུག་གུག་པའི་ཚད་ཁྲམ་ ཕྲ་རིང་བཀོད་རིས་ ཀེར་ཐིག་བཀོད་རིས་དང་ཚིག་ཡིག་ལྟ་རྟོག་འབད་ནི་ དེ་ལས་ འགྱུར་བའི་མེ་ལྷབ་ཚུ་རྒྱབ་སྐྱོར་འབདཝ་ཨིན།
eu: Hardwarearekin zerikusia duen informazioa monitorizatzen du, PUZaren edo memoriaren erabilpena bezalakoak. Kurben grafikoak, barrak eta zutabeak, monitorizazio testuala eta sugar mugikorrak onartzen ditu.
fi: Tarkkaile eri laitteestoon liittyviä tietoja, kuten prosessorin kuormaa, muistin käyttöä ja niin edelleen. Tukee käyrän piirtoa, vaakasuuntaisia palkkiesityksiä, sarakediagrammeja, tekstitulosteita ja liekehtivän tulen esitystä.
gu: વિવિધ હાર્ડવેરને લગતી જાણકારીનું ધ્યાન રાખો, જેમ કે CPU નો વપરાશ, મેમરીનો વપરાશ, વગેરે. વળાંકવાળા આલેખો, આડી પટ્ટીવાળા વિભાગો, સ્તંભવાળી આકૃતિઓ, લખાણવાળા બાબતો અને ઝબુકતી તકતીઓને પણ આધાર આપે છે.
he: מעקב אחר נתונים שונים אודות החומרה, כגון פעילות המעבד, השימוש בזיכרון וכו'. תמיכה בגרפי עקומות, תרשימי טורים, תרשימי עמודות מעקב טקסטואלי ופיזור להבות.
hi: कई हार्डवेयर संबंधित सूचना का निरीक्षण करता है, जैसे कि सीपीयू प्रयोग, स्मृति प्रयोग, आदि. समर्थन में आलेख, बार प्लॉट,ट स्तंभ चित्र, पाठ मॉनिटरिंग और बदलते फ्लैम हैं.
ja: CPU の使用量やメモリ使用量等、いろいろなハードウェアに関する情報を監視します。曲線グラフ、棒グラフ、円柱ダイアグラム、文字列、波のように動いている炎での監視をサポートします。
kn: CPU ಬಳಕೆ, ಮೆಮೊರಿ ಬಳಕೆ ಮುಂತಾದ ಹಲವಾರು ಯಂತ್ರಾಂಶ ಸಂಬಂಧಿ ಮಾಹಿತಿಗಳ ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸುತ್ತದೆ. ವಕ್ರ ರೇಖೆ ನಕಾಶೆಗಳನ್ನು, ಪಟ್ಟಿ ನಕಾಶೆಗಳನ್ನು, ಲಂಬ ಚಿತ್ರಗಳನ್ನು, ಪಠ್ಯ ರೂಪದ ಮೇಲ್ವಿಚಾರಣೆಯನ್ನು ಹಾಗು ಸ್ಥಿರವಲ್ಲದ ಫ್ಲೇಮ್‌ಗಳನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ.
ko: CPU 및 메모리 사용량과 같은 다양한 하드웨어와 관련된 정보를 감시합니다. 곡선 및 막대 그래프, 컬럼 다이어그램, 움직이는 불꽃 형태 및 텍스트 기반의 감시를 지원합니다.
lv: Pārluko dažādu aparatūru informāciju, tādu ka CPU izmantojamību, atmiņas izmantojamību un t.t. Uztūr grafikus, kolonnas, diagrammas un svarīgas lāpas.
mr: विविध हार्डवेअर-आधारीत माहिती नियंत्रीत करा, जसे की CPU वापरणी, स्मृती वापरणी इत्यादी. वक्रेरष ग्रॉफ, बार प्लॉट, रकाने चित्ररेखाटण, पाठ्य नियंत्रण व ज्योत करीता समर्थन पुरवतो.
nb: Overvåk forskjellig maskinvarerelatert informasjon slik som CPU-bruk, minnebruk etc. Støtter kurvegrafer, søyleplott, kolonnediagrammer, tekstlig overvåking og bevegende flammer.
ne: विविध हार्डवयेर सम्बन्धि जानकारी मोनिटर गर्दछ, जस्तै सीपीयू उपयोग, स्मृति प्रयोग आदि । वक्ररेखा ग्राफ, पट्टी प्लटहरू,स्तम्भ चित्रहरू, बनावटी अनुगमण र अस्थिर फ्लेम समर्थन गर्दछ ।
pl: Monitoruje informacje związane ze sprzętem, takie jak wykorzystanie procesora, pamięci itp. Obrazowanie za pomocą wykresów krzywych, wykresów słupkowych, diagramów kolumnowych, tekstu czy też "płomieni".
pt_br: Monitora diversas informações sobre hardware, com uso da CPU, uso de memória, etc. Suporta gráficos de curva, com barras horizontais, diagrama em colunas, monitoramento textual e chamas flutuantes.
sl: Nadzor različnih strojnih podrobnosti; uporaba CPE, pomnilnik ... Podpira prikaz z grafikoni, progami, diagrami, besedilnimi opisi in s plameni.
sv: Övervaka diverse hårdvarurelaterad information som exempelvis processoranvändning m.m. Stöder kurvdiagram, horisontella stapeldiagram, kolumndiagram, textövervakning och pulserande lågor.
te: వివిధ హార్డువేర్-సంభందిత సమాచారమును పర్యవేక్షిస్తుంది, CPU వినియోగము, మెమొరీ వినియోగము వంటివి. కర్వ్ గ్రాఫ్స్, బార్ ప్లాట్స్, కాలమ్ డయాగ్రమ్స్, టెక్సుయల్ మానిటరింగ్ మరియు ఫ్లక్చ్యుయేటింగ్ ఫ్లేమ్స్ మద్దతిస్తుంది.
th: เฝ้าสังเกตข้อมูลเกี่ยวกับฮาร์ดแวร์ต่างๆ เช่น การใช้ซีพียู การใช้หน่วยความจำ เป็นต้น รองรับการแสดงผลแบบกราฟเส้น กราฟแท่ง แผนภูมิขีดตั้ง การแสดงค่าด้วยตัวอักษร และเปลวกระเพื่อม
uk: Відображує різноманітну інформацію про обладнання, наприклад використання процесора, використання пам'яті. Підтримує відображення графіків, горизонтальних індикаторів, стовпчикових діаграм, текстове відображення та змінні світлові індикатори.

source: Copyright %1 2003 Ole Laursen
ar: حقوق النسخ %1 2003 Ole Laursen
az: Tə'lif Hüququ %1 2003 Ole Laursen
be: Аўтарскае права %1 2003 Оле Лаўрсэн
bg: Авторски права %1 2003 Ole Laursen
bn_in: স্বত্বাধিকা %1 ২০০৩ ওলে লওরসন
cy: Hawlfraint %1 2003 Ole Laursen
dz: འདྲ་བཤུས་དབང་ཆ་ %1 ༢༠༠༣ ཨོ་ལི་ ལ་འུར་སེན་
el: Πνευματικά Δικαιώματα %1 2003 Ole Laursen
eu: Copyright-a %1 2003 Ole Laursen
gu: મુદ્રણાધિકાર %1 ૨૦૦૩ ઓલે લોર્સન
he: כל הזכויות שמורות %1 2003 Ole Laursen
hi: सर्वाधिकार सुरक्षित %1 २००३ ओले लॉर्सेन
kn: ಹಕ್ಕು %1 2003 Ole Laursen
ko: 저작권 %1 2003 Ole Laursen
lv: autora tiesības %1 2003 Ole Laursen
ms: Hakcipta %l 2003 Ole Laursen
nb: Opphavsrett %1 2003 Ole Laursen
ne: प्रतिलिपि अधिकार %1 २००३ ओले लार्सन
sl: Avtorske pravice %1 2003 Ole Laursen
sr: Сва права задржана %1 2003 Оле Лаурсен
sr@latn: Sva prava zadržana %1 2003 Ole Laursen
te: కాపీరైట్ %1 2003 Ole Laursen
tr: Telif Hakkı %1 2003 Ole Laursen

source: translator-credits
ar: ""فريق عربآيز للترجمة http://www.arabeyes.org : عبد الرحيم قيطوني <a.kitouni@gmail.com>
as: অমিতাক্ষ ফুকন (aphukan@fedoraproject.org)
az: Mətin Əmirov <metin@karegen.com>
be: Belarusian Language Linux Team http://www.mova.linux.by mail: i18n@mova.org
bg: Явор Доганов <yavor@doganov.org> Проектът за превод на GNOME има нужда от подкрепа. Научете повече за нас на http://gnome.cult.bg Докладвайте за грешки на http://gnome.cult.bg/bugs
bn_in: রুণা ভট্টাচার্য্য (runab@redhat.com)
ca: Aleix Badia i Bosch <abadia@ica.es> Raul Cambeiro <rulet@menta.net> Jordi Mas i Hernàndez <jmas@softcatala.org>
cs: Miloslav Trmač <mitr@volny.cz> Lucas Lommer <llommer@svn.gnome.org>
cy: diolchiadau_cyfieithwyr
da: Ole Laursen <olau@hardworking.dk>
de: Christian Neumair <chris@gnome-de.org> Simon Wenner <simon@wenner.ch>
dz: སྐད་སྒྱུར་པ་-ངོ་བསྟོད་
el: Κώστας Παπαδήμας <pkst@gnome.org>
eu: Iñaki Larrañaga Murgoitio <dooteo@euskalgnu.org>
fi: Ilkka Tuohela, 2004 http://gnome.fi/
gu: અંકિત પટેલ <ankit@redhat.com>
he: ירון שהרבני <sh.yaron@gmail.com> פרוייקט תרגום GNOME לעברית: http://gnome-il.berlios.de
hi: जी करुणाकर <karunakar@freedomink.org>
it: Alessio Dessì <alkex@inwind.it>
ja: 五十嵐 淳生 <aigarashi@mvista.com> 相花 毅 <takeshi.aihana@gmail.com> 日本GNOMEユーザー会 http://www.gnome.gr.jp
kn: ಶಂಕರ್ ಪ್ರಸಾದ್ <svenkate@redhat.com>
ko: sinsh <sinsh29a@yahoo.co.kr>, 2003.Namhyung Kim <namhyung@gmail.com>, 2007.
lv: ag06008
mr: संदिप शेडमाके <sandeep.shedmake@gmail.com>, 2009.
ms: Hasbullah Bin Pit <sebol@ikhlas.com> I Love my wife
nb: Kjartan Maraas <kmaraas@gnome.org>
ne: shyam krishna ball<shyamkrishna_bal@yahoo.com>
pl: Aviary.pl <gnomepl@aviary.pl>, 2009 Łukasz Jernaś <deejay1@srem.org>, 2009
pt_br: Tiago Cardoso Menezes <zion@via-rs.net> Raphael Higino <phhigino@gmail.com> Andre Noel <andrenoel@ubuntu.com>
sl: Matej Urbančič <mateju@svn.gnome.org>
sr: Данило Шеган <danilo@prevod.org> Prevod.org — превод на српски језик.
sr@latn: Danilo Šegan <danilo@prevod.org> Prevod.org — prevod na srpski jezik.
sv: Daniel Nylander Christian Rose Skicka synpunkter på översättningen till tp-sv@listor.tp-sv.se
te: కృష్ణబాబు కె <kkrothap@redhat.com> 2009
th: อาคม โชติพันธวานนท์ <knight2000@gmail.com>
tr: Rıdvan CAN <ridvan@gamebox.net>
uk: Максим Дзюманенко <mvd@mylinux.com.ua>

source: Sensor %1: "%2"
ar: المجس %1: "%2"
bg: Сензор %1: „%2“
bn_in: সেনসর %1: "%2"
cs: Senzor %1: "%2"
cy: Synhwyrydd %1: "%2"
dz: ཚོར་འཕྲུལ་ %1: "%2"
el: Αισθητήρας %1: "%2"
eu: %1 sentsorea: "%2"
fi: Anturi %1: "%2"
gu: સેન્સર %1: "%2"
he: חיישן %1: "%2"
hi: संवेदक %1: "%2"
it: Sensore %1: «%2»
ja: センサー %1: "%2"
kn: ಸಂವೇದಿ %1: "%2"
ko: 센서 %1: "%2"
lv: Sensors %1: "%2"
mr: सेनसर %1: "%2"
ms: Penderia %1: "%2"
ne: सेन्सर %1: "%2"
pl: Czujnik %1: "%2"
sl: Senzor %1: "%2"
sr: Сензор %1: „%2“
sr@latn: Senzor %1: „%2“
te: సెన్సార్ %1: "%2"
th: เซนเซอร์ %1: "%2"
tr: %1 Algılayıcı: "%2"
uk: Сенсор %1: "%2"

source: Sensor %1
ar: المجس %1
bg: Сензор %1
bn_in: সেনসর %1
cs: Senzor %1
cy: Synhwyrydd %1
dz: ཚོར་འཕྲུལ་ %1
el: Αισθητήρας %1
eu: %1 sentsorea
fi: Anturi %1
gu: સેન્સર %1
he: חיישן %1
hi: संवेदक %1
it: Sensore %1
ja: センサー %1
kn: ಸಂವೇದಿ %1
ko: 센서 %1
lv: Sensors %1
mr: सेनसर %1
ms: Penderia %1
ne: सेन्सर %1
pl: Czujnik %1
sl: Senzor %1
sr: Сензор %1
sr@latn: Senzor %1
te: సెన్సార్ %1
th: เซนเซอร์ %1
tr: %1 Algılayıcı
uk: Сенсор %1

source: Fan %1: "%2"
ar: المروحة %1: "%2"
az: Ventilyator %1: "%2"
bg: Вентилатор %1: „%2“
bn_in: ফ্যান %1: "%2"
ca: Ventilador %1: "%2"
cs: Větrák %1: "%2"
cy: Gwyntyll %1: "%2"
da: Blæser %1: "%2"
de: Lüfter %1: »%2«
dz: རླུང་འཁོར་ %1: "%2"
el: Ανεμιστήρας %1: "%2"
eu: %1 haizagailua: "%2"
fi: Tuuletin %1: "%2"
gu: પંખો %1: "%2"
he: מאוורר %1: "%2"
hi: पंख %1: "%2"
it: Ventola %1: «%2»
ja: ファン %1: "%2"
kn: ಫ್ಯಾನ್‌ %1: "%2"
ko: 팬 %1: "%2"
lv: ventilators %1: "%2"
mr: फॅन %1: "%2"
ms: Kipas %1: "%2"
nb: Vifte %1: «%2»
ne: फ्यान %1: "%2"
pl: Wentylator %1: "%2"
pt_br: Ventilador %1: "%2"
sl: Ventilator %1: "%2"
sr: Вентилатор %1: „%2“
sr@latn: Ventilator %1: „%2“
sv: Fläkt %1: "%2"
te: ఫాన్ %1: "%2"
th: พัดลม %1: "%2"
tr: %1 Fanı: "%2"
uk: Вентилятор %1: "%2"

source: Fan %1
ar: المروحة %1
az: Ventilyator %1
bg: Вентилатор %1
bn_in: ফ্যান %1
ca: Ventilador %1
cs: Větrák %1
cy: Gwyntyll %1
da: Blæser %1
de: Lüfter %1
dz: རླུང་འཁོར་ %1
el: Ανεμιστήρας %1
eu: %1 haizagailua
fi: Tuuletin %1
gu: પંખો %1
he: מאוורר %1
hi: पंखा %1
it: Ventola %1
ja: ファン %1
kn: ಫ್ಯಾನ್‌ %1
ko: 팬 %1
lv: ventilators %1
mr: फॅन %1
ms: Kipas %1
nb: Vifte %1
ne: फ्यान %1
pl: Wentylator %1
pt_br: Ventilador %1
sl: Ventilator %1
sr: Вентилатор %1
sr@latn: Ventilator %1
sv: Fläkt %1
te: ఫాన్ %1
th: พัดลม %1
tr: %1 Fanı
uk: Вентилятор %1

source: <b>Background</b>
ar: <b>الخلفية</b>
as: <b>পৃষ্ঠভূমি</b>
az: <b>Arxa plan</b>
be: <b>Тло</b>
bg: <b>Фон</b>
bn_in: <b>পটভূমি</b>
ca: <b>Fons</b>
cs: <b>Pozadí</b>
cy: <b>Cefndir</b>
da: <b>Baggrund</b>
de: <b>Hintergrund</b>
dz: <b>རྒྱབ་གཞི་</b>
el: <b>Παρασκήνιο</b>
eu: <b>Atzeko planoa</b>
fi: <b>Tausta</b>
gu: <b>પાશ્વ ભાગ</b>
he: <b>רקע</b>
hi: <b>पृष्ठभूमि</b>
it: <b>Sfondo</b>
ja: <b>背景</b>
kn: <b>ಹಿನ್ನಲೆ</b>
ko: <b>배경</b>
lv: <b>fons</b>
mr: <b>पार्श्वभूमी</b>
ms: <b>LatarBelakang</b>
nb: <b>Bakgrunn</b>
ne: <b>पृष्ठभूमि</b>
pl: <b>Tło</b>
pt_br: <b>Fundo</b>
sl: <b>Ozadje</b>
sr: <b>Позадина</b>
sr@latn: <b>Pozadina</b>
sv: <b>Bakgrund</b>
te: <b>బ్యాక్‌గ్రౌండ్</b>
th: <b>พื้นหลัง</b>
tr: <b>Arkaplan</b>
uk: <b>Тло</b>

source: <b>Devices</b>
ar: <b>الأجهزة</b>
as: <b>যন্ত্ৰসমূহ</b>
az: <b>Avadanlıqlar</b>
be: <b>Прылады</b>
bg: <b>Устройства</b>
bn_in: <b>ডিভাইস</b>
ca: <b>Dispositius</b>
cs: <b>Zařízení</b>
cy: <b>Dyfeisiadau</b>
da: <b>Enheder</b>
de: <b>Geräte</b>
dz: <b>ཐབས་འཕྲུལ་ཚུ་</b>
el: <b> Συσκευές</b>
eu: <b>Gailuak</b>
fi: <b>Laitteet</b>
gu: <b>ઉપકરણો</b>
he: <b>התקנים</b>
hi: <b> उपकरण</b>
it: <b>Dispositivi</b>
ja: <b>デバイス</b>
kn: <b>ಸಾಧನಗಳು</b>
ko: <b>장치</b>
lv: <b>ierīces</b>
mr: <b>साधन</b>
ms: <b>Peranti</b>
nb: <b>Enheter</b>
ne: <b>यन्त्रहरू</b>
pl: <b>Urządzenia</b>
pt_br: <b>Dispositivos</b>
sl: <b>Naprave</b>
sr: <b>Уређаји</b>
sr@latn: <b>Uređaji</b>
sv: <b>Enheter</b>
te: <b>పరికరాలు</b>
th: <b>อุปกรณ์</b>
tr: <b>Aygıtlar</b>
uk: <b>Пристрої</b>

source: <b>Font</b>
ar: <b>الخط</b>
as: <b>আখৰ</b>
bg: <b>Шрифт</b>
bn_in: <b>ফন্ট</b>
ca: <b>Tipus de lletra</b>
cs: <b>Písmo</b>
da: <b>Skrifttype</b>
de: <b>Schrift</b>
dz: <b>ཡིག་གཟུགས་</b>
eu: <b>Letra-tipoa</b>
fi: <b>Kirjasin</b>
gu: <b>ફોન્ટ</b>
he: <b>גופן</b>
hi: <b>फॉन्ट</b>
ja: <b>フォント</b>
kn: <b>ಅಕ್ಷರ ಶೈಲಿ</b>
ko: <b>글꼴</b>
lv: <b>fonts</b>
mr: <b>फॉन्ट</b>
nb: <b>Skrift</b>
ne: <b>फन्ट</b>
pl: <b>Czcionka</b>
pt_br: <b>Fonte</b>
sl: <b>Pisava</b>
sr: <b>Фонт</b>
sv: <b>Typsnitt</b>
te: <b>ఫాంట్</b>
th: <b>แบบอักษร</b>
tr: <b>Yazıtipi</b>
uk: <b>Шрифти</b>

source: <b>Size</b>
ar: <b>الحجم</b>
as: <b>আকাৰ</b>
bg: <b>Размер</b>
bn_in: <b>মাপ</b>
ca: <b>Mida</b>
cs: <b>Velikost</b>
da: <b>Størrelse</b>
de: <b>Größe</b>
dz: <b>ཚད་</b>
eu: <b>Tamaina</b>
fi: <b>Koko</b>
gu: <b>માપ</b>
he: <b>נפח</b>
hi: <b>आकार</b>
ja: <b>サイズ</b>
kn: <b>ಗಾತ್ರ</b>
ko: <b>크기</b>
lv: <b>Izmērs</b>
mr: <b>आकार</b>
nb: <b>Størrelse</b>
ne: <b>साइज</b>
pl: <b>Rozmiar</b>
pt_br: <b>Tamanho</b>
sl: <b>Velikost</b>
sr: <b>Величина</b>
sr@latn: <b>Veličina</b>
sv: <b>Storlek</b>
te: <b>పరిమాణము</b>
th: <b>ขนาด</b>
tr: <b>Boyut</b>
uk: <b>Розмір</b>

source: <b>Viewer</b>
ar: <b>العارض</b>
as: <b>প্ৰদৰ্শক</b>
az: <b>Nümayişçi</b>
be: <b>Праглядальнік</b>
bg: <b>Изглед</b>
bn_in: <b>প্রদর্শন ব্যবস্থা</b>
ca: <b>Visualitzador</b>
cs: <b>Prohlížeč</b>
cy: <b>Gwelydd</b>
da: <b>Fremviser</b>
de: <b>Ansicht</b>
dz: <b>སྟོན་མི་</b>
el: <b>Εφαρμογή προβολής</b>
eu: <b>Ikustailea</b>
fi: <b>Esitysmuoto</b>
gu: <b>દર્શક</b>
he: <b>מציג</b>
hi: <b>प्रदर्शक</b>
it: <b>Visualizzatore</b>
ja: <b>ビューア</b>
kn: <b>ನೋಡುಗ</b>
ko: <b>보기</b>
lv: <b>skatītājs</b>
mr: <b>प्रदर्शक</b>
ms: <b>Pelihat</b>
nb: <b>Visning</b>
ne: <b>दर्शक</b>
pl: <b>Przeglądarka</b>
pt_br: <b>Visualizador</b>
sl: <b>Pregledovalnik</b>
sr: <b>Прегледач</b>
sr@latn: <b>Pregledač</b>
sv: <b>Visare</b>
te: <b>దర్శని</b>
th: <b>การแสดงผล</b>
tr: <b>Görüntüleyici</b>
uk: <b>Перегляд</b>

source: <i>Large</i>
ar: <i>كبير</i>
as: <i>ডাঙৰ</i>
bg: <i>Голям</i>
bn_in: <i>বড়</i>
ca: <i>Gran</i>
cs: <i>Velká</i>
da: <i>Stor</i>
de: <i>Groß</i>
dz: <i>སྦོམ་</i>
eu: <i>Handia</i>
fi: <i>Suuri</i>
gu: <i>વિશાળ</i>
he: <i>גדול</i>
hi: <i>बडा</i>
ja: <i>大きい</i>
kn: <i>ದೊಡ್ಡದಾದ</i>
ko: <i>크게</i>
lv: <i>Liels</i>
mr: <i>मोठे</i>
nb: <i>Stor</i>
ne: <i>ठूलो</i>
pl: <i>Duży</i>
pt_br: <i>Grande</i>
sl: <i>Veliko</i>
sr: <i>Велики</i>
sr@latn: <i>Veliki</i>
sv: <i>Stor</i>
te: <i>పెద్ద</i>
th: <i>ใหญ่</i>
tr: <i>Büyük</i>
uk: <i>Великий</i>

source: <i>Small</i>
ar: <i>صغير</i>
as: <i>সৰু</i>
bg: <i>Малък</i>
bn_in: <i>ছোট</i>
ca: <i>Petita</i>
cs: <i>Malá</i>
da: <i>Lille</i>
de: <i>Klein</i>
dz: <i>ཆུང་ཀུ་</i>
eu: <i>Txikia</i>
fi: <i>Pieni</i>
gu: <i>નાનું</i>
he: <i>קטן</i>
hi: <i>छोटा</i>
ja: <i>小さい</i>
kn: <i>ಚಿಕ್ಕದಾದ</i>
ko: <i>작게</i>
lv: <i>Mazs</i>
mr: <i>लहान</i>
nb: <i>Liten</i>
ne: <i>सानो</i>
pl: <i>Mały</i>
pt_br: <i>Pequeno</i>
sl: <i>Majhno</i>
sr: <i>Мали</i>
sr@latn: <i>Mali</i>
sv: <i>Liten</i>
te: <i>చిన్న</i>
th: <i>เล็ก</i>
tr: <i>Küçük</i>
uk: <i>Маленький</i>
