Repository: OmegaPhil/hardware-monitor-applet
Catalog: po/*.po
Languages: ar, as, az, be, bg, bn_in, ca, cs, cy, da, de, dz, el, eu, fi, gu, he, hi, it, ja, kn, ko, lv, mr, ms, nb, ne, pl, pt_br, sl, sr, sr@latn, sv, te, th, tr, uk

source: A running average of the number of simultanous processes
ar: معدل عدد العمليات المتزامنة
as: একেলগে চলি থকা প্ৰক্ৰিয়াসমূহৰ সংখ্যাৰ এটা ৰানিং এভাৰেজ
az: Bir neçə ardıcıl gedişatların icrada olan ortalaması
be: Сярэдняя загрузка працэсара
bg: Текуща средна стойност на броя едновременни процеси
bn_in: একযোগে চলমান প্রসেস সংখ্যার চলমান গড় মান
ca: Una mitjana del nombre de processos simultanis
cs: Průběžný průměr počtu souběžných procesů
cy: Cyfartaledd rhedeg o rhif o prosesau sy'n rhedeg ei gilydd
da: Et løbende gennemsnit over antallet af processer der kører på samme tid
de: Ein gleitender Mittelwert der Anzahl paralleler Prozesse
dz: དུས་མཉམ་ལས་སྦྱོར་ཨང་གྲངས་ཀྱི་གཡོག་བཀོལ་བསྡོམས་
el: Ένας τρέχων μέσος όρος από τον αριθμό των εκτελούμενων διεργασιών
eu: Aldi bereko prozesuen batez bestekoa
fi: Muuttuva keskiarvo samanaikaisesti suoritettavista prosesseista
gu: વારાફરતી પ્રક્રિયાઓની સંખ્યાનું સરેરાશ ચાલી રહ્યું છે
he: ממוצע פעיל של מספר התהליכים הפעילים בו־זמנית
hi: एक साथ चल रही प्रक्रियाओं का चलन ओसत
it: Una media del numero di processi in esecuzione simultanea
ja: 同時に実行しているプロセス数の平均値です
kn: ಏಕಕಾಲ ಪ್ರಕ್ರಿಯೆಗಳ ಸಂಖ್ಯೆಯ ಚಲಾಯಿತಗೊಳ್ಳುವ ಸರಾಸರಿ
ko: 동시에 실행하는 프로세스들의 평균 로드 수
lv: Videjais programmu skaits darbibā
mr: एकाचवेळी कार्यरत क्रियांचे सरासरी क्रमांक
ms: Purata bergerak bagi bilangan proses serentak
nb: Et gjennomsnitt av kjørende prosesser
ne: संगसँगै का प्रक्रियो संख्यहरूाको चालु औसत
pl: Średnia liczba uruchomionych równocześnie procesów
pt_br: A média de processos executando simultaneamente
sl: Povprečno število sočasnih procesov
sr: Стални просек броја упоредних процеса
sr@latn: Stalni prosek broja uporednih procesa
sv: Ett löpande medelvärde av antalet samtidiga processer
te: సమకాలీనంగా జరిగే కార్యక్రమాల సంఖ్య సగటు
th: จำนวนเฉลี่ยของโพรเซสที่ทำงานพร้อมกัน
tr: Eş zamanlı süreç sayılarının çalışma ortalaması
uk: Середня кількість процесів, що виконуються одночасно

source: All CPUs
ar: كل المعالجات
as: সকলো CPU সমূহ
az: Bütün CPU-lar
be: Усе працэсары
bg: Всички процесори
bn_in: সকল CPU
ca: Totes les UCP
cs: Všechny CPU
cy: Holl CPUs
da: Alle processorer
de: Alle Prozessoren
dz: སི་པི་ཡུ་ཨེསི་ ཆ་མཉམ་
el: Όλες οι CPUs
eu: PUZ guztiak
fi: Kaikki prosessorit
gu: બધા CPU
he: כל המעבדים
hi: सभी सीपीयू
it: Tutte le CPU
ja: 全ての CPU
kn: ಎಲ್ಲಾ CPUಗಳು
ko: 모든 CPU
lv: Visi CPU
mr: सर्व CPUs
ms: Semua CPU
nb: Alle CPUer
ne: सबै CPU हरू
pl: Wszystkie procesory
pt_br: Todas as CPUs
sl: Vse CPE Enote
sr: Сви процесори
sr@latn: Svi procesori
sv: Alla processorer
te: అన్ని CPUలు
th: ทุกซีพียู
tr: Bütün MİB'ler
uk: Всі процесори

source: All data
ar: كل البيانات
as: সকলো তথ্য
az: Bütün mə'lumat
be: Усе даньні
bg: Всички данни
bn_in: সকল তথ্য
ca: Totes les dades
cs: Všechna data
cy: Holl ddata
da: Alle data
de: Gesamte Daten
dz: གནད་སྡུད་ཆ་མཉམ་
el: Όλα τα δεδομένα
eu: Datu guztiak
fi: Kaikki tieto
gu: બધી માહિતી
he: כל הנתונים
hi: सभी डॉटा
it: Tutti i dati
ja: 全てのデータ
kn: ಎಲ್ಲಾ ದತ್ತಾಂಶ
ko: 모든 데이타
lv: Visi dati
mr: सर्व माहिती
ms: Semua data
nb: Alle data
ne: सबै डेटा
pl: Wszystkie dane
pt_br: Todos os dados
sl: Vsi podatki
sr: Сви подаци
sr@latn: Svi podaci
te: మొత్తం డాటా
th: ทุกข้อมูล
tr: Bütün veri
uk: Всі дані

source: Background
ar: الخلفية
as: পৃষ্ঠভূমি
bg: Фон
bn_in: পটভূমি
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
dz: རྒྱབ་གཞི་
eu: Atzeko planoa
fi: Tausta
gu: પાશ્વ ભાગ
he: רקע
hi: पृष्ठभूमि
ja: 背景
kn: ಹಿನ್ನಲೆ
ko: 배경
lv: fons
mr: पार्श्वभूमी
nb: Bakgrunn
ne: पृष्ठभूमि
pl: Tło
pt_br: Fundo
sl: Ozadje
sr: Позадина
sr@latn: Pozadina
sv: Bakgrund
te: బ్యాక్‌గ్రౌండ్
th: พื้นหลัง
tr: Arkaplan
uk: Тло

source: C_PU usage
ar: استعمال المعالج
as: CPU ৰ ব্যৱহাৰ (_P)
az: C_PU istifadəsi
be: Выкарыстаньне _працэсара
bg: Използване на _процесор
bn_in: CPU-র ব্যবহার (_P)
ca: Utilització de la UC_P
cs: Využití _CPU
cy: Defnydd C_PU
da: _Processorforbrug
de: _Prozessorlast
dz: སི་པི་ཡུ་ བེད་སྤྱོད་(_P)
el: Χρήση C_PU
eu: _PUZ erabilpena
fi: _Prosessorin käyttöaste
gu: C_PU નો વપરાશ
he: פעילות המ_עבד
hi: सीपीयू उपयोगिता (_P)
it: Utilizzo C_PU
ja: CPU使用量(_P)
kn: C_PU ಬಳಕೆ
ko: C_PU 사용량(_P)
lv: C_PU izmantojamība
mr: CPU वापरणी (_P)
ms: Penggunaan C_PU
nb: Prosessorbruk (CPU)
ne: CPU प्रयोग
pl: Użycie p_rocesora
pt_br: Uso da C_PU
sl: C_PE uporaba
sr: Искоришћеност _процесора
sr@latn: Iskorišćenost _procesora
sv: _Processoranvändning
te: C_PU వినియోగము
th: การใช้งานซี_พียู
tr: _MİB kullanımı
uk: Використання _процесора

source: C_hange
ar: _غيِّر
as: সলনি (_h)
az: Də_yişdir
be: _Зьмяніць
bg: П_ромяна
bn_in: পরিবর্তন করুন (_h)
ca: Ca_nvia
cs: Z_měna
cy: _Newid
da: _Skift
de: Ä_ndern
dz: བསྒྱུར་བཅོས་(_h)
el: Α_λλαγή
eu: _Aldatu
fi: _Muutos
gu: બદલાવ (_h)
he: _שינוי
hi: बदलें (_h)
it: _Modifica
ja: 変更(_H)
kn: ಬದಲಾಯಿಸು(_h)
ko: 바꾸기(_H)
lv: Maiņa
mr: बदल (_h)
ms: _Tukar
nb: E_ndre
ne: परिवर्तन
pl: _Zmień
pt_br: Al_terar
sl: S_premeni
sr: Про_мени
sr@latn: Pro_meni
sv: _Ändra
te: మార్చు (_h)
th: เ_ปลี่ยน
tr: _Değiştir
uk: З_мінити

source: C_olor:
ar: الل_ون:
as: ৰং (_o):
az: Rə_ng:
be: _Колер:
bg: Ц_вят:
bn_in: রং: (_o)
cs: _Barva:
cy: Llyw
da: _Farve:
de: _Farbe:
dz: ཚོས་གཞི་:(_o)
el: Χ_ρώμα:
eu: _Kolorea:
fi: _Väri
gu: રંગ (_o):
he: _צבע:
hi: रंग (_o):
it: C_olore:
ja: 色(_O):
kn: ಬಣ್ಣ(_o):
ko: 색상(_O):
lv: K_rāsa:
mr: रंग (_o):
ms: _Warna:
nb: F_arge:
ne: रङ:
pl: K_olor:
pt_br: C_or:
sl: _Barva:
sr: _Боја:
sr@latn: _Boja:
sv: F_ärg:
te: వర్ణము (_o):
th: _สี:
tr: _Renk:
uk: _Колір:

source: C_olumns
ar: الأعمدة
as: স্তম্ভসমূহ (_o)
az: Sü_tunlar
bg: К_олони
bn_in: কলাম (_o)
ca: C_olumnes
cs: _Sloupce
cy: C_olofnau:
da: Sø_jler
de: _Spalten
dz: ཀེར་ཐིག་ཚུ་(_o)
el: Σ_τήλες
eu: _Zutabeak
fi: _Sarakkeet
gu: સ્તંભો (_o)
he: _עמודות
hi: स्तम्भ (_o)
it: C_olonne
ja: 円柱(_O)
kn: ಲಂಬಸಾಲುಗಳು(_o)
ko: 열(_O)
lv: Kolonnas
mr: रकाने (_o)
ms: K_olum
nb: K_olonner
ne: स्तम्भहरू
pl: Kol_umny
pt_br: C_olunas
sl: St_olpci
sr: К_олоне
sr@latn: K_olone
sv: K_olumner
te: నిలువువరుసలు (_o):
th: _คอลัมน์
tr: Süt_unlar
uk: _Стовпчики

source: C_urves
ar: منحنيات
as: কাৰ্ভ (_u)
az: Ə_yrilər
be: _Графікі
bg: К_риви линии
bn_in: বক্র রেখা (_u)
ca: C_orbes
cs: _Křivky
cy: C_romlinau
da: _Kurver
de: _Graphen
dz: གུག་གུགཔ་ཚུ་(_u)
el: Κα_μπύλες
eu: _Kurbak
fi: _Käyrät
gu: વળાંકો (_u)
he: ע_קומות
hi: वक्र (_u)
it: C_urve
ja: 曲線(_U)
kn: ವಕ್ರ ರೇಖೆಗಳು(_u)
ko: 곡선(_U)
lv: Līkne
mr: वक्ररेषा (_u)
ms: Kel_uk
nb: K_urver
ne: वक्ररेखाहरू
pl: Krzy_we
pt_br: C_urvas
sl: _Zavoji
sr: К_риве
sr@latn: K_rive
sv: K_urvor
te: వంపులు (_u)
th: กราฟเ_ส้น
tr: Eğ_riler
uk: _Криві

source: Choose a Device
ar: اختر جهازًا
as: এটা যন্ত্ৰৰ বাচি লওক
az: Avadanlıq Seç
be: Выбярыце прыладу
bg: Избор на устройство
bn_in: একটি ডিভাইস নির্বাচন করুন
ca: Seleccioneu un dispositiu
cs: Vyberte zařízení
cy: Dewiswch Dyfais
da: Vælg en enhed
de: Wählen Sie ein Gerät
dz: ཐབས་འཕྲུལ་ཅིག་ གདམ་ཁ་རྐྱབས་
el: Επιλέξτε μια συσκευή
eu: Aukeratu gailua
fi: Valitse laite
gu: ઉપકરણ પસંદ કરો
he: בחירת התקן
hi: उपकरण चुनें
it: Scelta del dispositivo
ja: デバイスの選択
kn: ಒಂದು ಸಾಧನವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ko: 장치를 선택하세요
lv: Izvelāties ierīci
mr: साधन निवडा
ms: Pilih satu Peranti
nb: Velg en enhtet
ne: एउटा यन्त्र रोज्नुहोस्
pl: Wybór urządzenia
pt_br: Escolha um Dispositivo
sl: Izbor naprave
sr: Изаберите уређај
sr@latn: Izaberite uređaj
sv: Välj en enhet
te: ఒక పరికరాన్ని యెంచుకొనుము
th: เลือกอุปกรณ์
tr: Bir Aygıt Seç
uk: Вибір пристрою

source: Choose a Font
ar: اختر خطًّا
as: এটা ফ'ন্ট বাচি লওক
az: Yazı Növünü Seç
be: Выбярыце шрыфт
bg: Избор на шрифт
bn_in: একটি ফন্ট নির্বাচন করুন
ca: Seleccioneu un tipus de lletra
cs: Vyberte písmo
cy: Dewiswch Ffont
da: Vælg en skrifttype
de: Wählen Sie eine Schrift
dz: ཡིག་གཟུགས་ཅིག་ གདམ་ཁ་རྐྱབས་
el: Επιλέξτε μια γραμματοσειρά
eu: Aukeratu letra-tipoa
fi: Valitse kirjasin
gu: ફોન્ટ પસંદ કરો
he: בחירת גופן
hi: फॉन्ट चुनें
it: Scelta del tipo di carattere
ja: フォントの選択
kn: ಒಂದು ಅಕ್ಷರಶೈಲಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ko: 글꼴을 선택하세요
lv: Izvēlaties fontu
mr: फॉन्ट निवडा
ms: Pilih satu Font
nb: Velg en skrift
ne: एउटा फन्ट रोज्नुहोस्
pl: Wybór czcionki
pt_br: Escolha uma Fonte
sl: Izbor pisave
sr: Изаберите фонт
sr@latn: Izaberite font
sv: Välj ett typsnitt
te: ఒక ఫాంటును యెంచుకొనుము
th: เลือกแบบอักษร
tr: Yazı Tipi Seç
uk: Вибір шрифту

source: Connection:
ar: الإتصال:
as: সংযোগ:
az: Bağlantı:
be: Далучэньне:
bg: Свързване:
bn_in: সংযোগ:
ca: Connexió:
cs: Spojení:
cy: Cysylltiad:
da: Forbindelse:
de: Verbindung:
dz: མཐུད་ལམ་:
el: Σύνδεση:
eu: Konexioa:
fi: Yhteys:
gu: જોડાણ:
he: חיבור:
hi: कनेक्शन:
it: Connessione:
ja: 接続:
kn: ಸಂಪರ್ಕ:
ko: 연결:
lv: Savienojums:
mr: जुळवणी:
ms: Sambungan:
nb: Tilkobling:
ne: जडान:
pl: Połączenie:
pt_br: Conexão:
sl: Povezava:
sr: Веза:
sr@latn: Veza:
sv: Anslutning:
te: అనుసంధానము:
th: การเชื่อมต่อ:
tr: Bağlantı:
uk: З'єднання:

source: Devices
ar: الأجهزة
as: যন্ত্ৰসমূহ
az: Avadanlıqlar
be: Прылады
bg: Устройства
bn_in: ডিভাইস
ca: Dispositius
cs: Zařízení
cy: Dyfeisiau
da: Enheder
de: Geräte
dz: ཐབས་འཕྲུལ་ཚུ་
el: Συσκευές
eu: Gailuak
fi: Laitteet
gu: ઉપકરણો
he: התקנים
hi: उपकरण
it: Dispositivi
ja: デバイス
kn: ಸಾಧನಗಳು
ko: 장치
lv: Ierices
mr: साधन
ms: Peranti
nb: Enheter
ne: यन्त्रहरू
pl: Urządzenia
pt_br: Dispositivos
sl: Naprave
sr: Уређаји
sr@latn: Uređaji
sv: Enheter
te: పరికరములు
th: อุปกรณ์
tr: Aygıtlar
uk: Пристрої

source: Direction:
ar: الإتجاه:
as: দিশ:
az: İstiqamət:
be: Накірунак:
bg: Посока:
bn_in: দিশা:
ca: Direcció:
cs: Směr:
cy: Cyfeiriad:
da: Retning:
de: Richtung:
dz: ཁ་ཕྱོགས་:
el: Κατεύθυνση:
eu: Helbidea:
fi: Suunta:
gu: દિશા:
he: כיוון:
hi: दिशाः
it: Direzione:
ja: 種類:
kn: ದಿಕ್ಕು:
ko: 방향:
lv: Virziens:
mr: दिशा:
ms: Hala:
nb: Retning:
ne: दिशा:
pl: Kierunek:
pt_br: Direção:
sl: Smer:
sr: Правац:
sr@latn: Pravac:
sv: Riktning:
te: దిశ:
th: ทิศทาง:
tr: Yön:
uk: Напрямок:

source: Enter a folder residing on the disk to monitor
ar: أدخل مجلدا على القرص لمراقبته
as: ডিষ্কৰ পৰা মণিটৰলৈ থকা এটা ফোল্ডাৰলৈ যাওক
az: Disk üstündə izlənəcək qovluğu bildirin
be: Пазначце тэчку за якой будзе адбывацца сачэньне
bg: Въведете папка на диска за следене
bn_in: নিরীক্ষণের উদ্দেশ্যে, ডিস্কের মধ্যে উপস্থিত ফোল্ডারের নাম লিখুন
ca: Introduïu una carpeta del disc per a monitoritzar-la
cs: Zadejte adresář umístěný na disku, který sledovat
cy: Rhowch plygell sydd ar yr ddisg yw arsylwyddo
da: Indtast navnet på en mappe der er placeret på den disk som skal overvåges
de: Geben Sie einen auf der Platte liegenden, zu überwachenden Ordner an
dz: ཌིཀསི་ལས་གསལ་འཕྲུལ་གུ་གནས་ཡོད་མི་ལུ་ སྣོད་འཛིན་ཅིག་བཙུགས་
el: Είσαγετε ένα φάκελο που βρίσκεται στο δίσκο για παρακολούθηση
eu: Sartu karpeta (monitorizatuko den diskokoa)
fi: Anna kansio levyllä, jota tarkkaillaan
gu: ધ્યાન રાખવા માટે ડિસ્કમાં રહેલ ફોલ્ડર દાખલ કરો
he: הזנת תיקייה שבכונן לצורכי מעקב
hi: मॉनिटर की डिस्क पर अवस्थित फोल्डर दाखिल करें
it: Inserire una cartella del disco da monitorare
ja: 監視するディスク上のフォルダを入力して下さい
kn: ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಲು ಡಿಸ್ಕಿನ ಒಳಗಿರುವ ಒಂದು ಕಡತಕೋಶವನ್ನು ನಮೂದಿಸಿ
ko: 감시할 디스크에 존재하는 폴더를 입력하세요
lv: Izveijdojiet direktoriju uz diska lai parraudzīt
mr: नियंत्रण करीता डिस्क वरील फोल्डर प्रविष्ट करा
ms: Masukkan folrder yg bermastautin pada cakera untuk dimonitor
nb: Oppgi en mappe på disken som skal overvåkes
ne: डिस्कमा बसेको फोल्डरलाई मोनिटरमा प्रविष्ट गर्नुहोस्
pl: Proszę wprowadzić katalog do monitorowania znajdujący się na dysku
pt_br: Adicione uma pasta do disco para monitorar
sl: Določite mapo na disku, ki naj bo nadzorovana
sr: Унесите директоријум на диску који желите да пратите
sr@latn: Unesite direktorijum na disku koji želite da pratite
sv: Ange en mapp som finns på hårddisken att övervaka
te: పర్యవేక్షించుటకు డిస్కునందు వున్న ఫోల్డరును ప్రవేశపెట్టుము
th: ป้อนโฟลเดอร์ในดิสก์ที่จะเฝ้าสังเกต
tr: Gözlemcinin disk üzerinde bulunduğu klasörü giriniz
uk: Введіть теку на диску, яку слід контролювати

source: Ethernet (first)
ar: إيثرنت (الأول)
as: ইথাৰ্নে'ট (প্ৰথম)
az: Eternet (birinci)
be: Ethernet (першы)
bg: Етернет (първа)
bn_in: ইথারনেট (প্রথম)
ca: Ethernet (primera)
cs: Ethernet (první)
cy: Ethernet (cyntaf)
da: Ethernet (første)
de: Ethernet (erstes)
dz: ཨི་ཐར་ནེཊི་(དང་པ་)
el: Ethernet (πρώτο)
eu: Ethernet (aurrenekoa)
fi: Ethernet (ensimmäinen)
gu: ઈથરનેટ (પહેલા)
he: אתרנט (ראשון)
hi: इथरनेट (पहला)
it: Ethernet (prima)
ja: イーサネット (1番目)
kn: ಎತರ್ನೆಟ್ (ಮೊದಲನೆಯ)
ko: 이더넷 (첫번째)
lv: Ethernets (first)
mr: Ethernet (पहिला)
ms: Ethernet (pertama)
nb: Ethernet (første)
ne: इदरनेट (पहिलो)
pl: Ethernet (pierwszy)
pt_br: Ethernet (primeira)
sl: Eternet (prvi)
sr: Мрежа (прва)
sr@latn: Mreža (prva)
sv: Ethernet (första)
te: ఈథర్‌నెట్ (మొదటి)
th: อีเทอร์เน็ต (ตัวแรก)
tr: Eternet (birincil)
uk: Ethernet (перше)

source: Ethernet (second)
ar: إيثرنت (الثاني)
as: ইথাৰ্নে'ট (দ্বিতীয়)
az: Eternet (ikinci)
be: Ethernet (другі)
bg: Етернет (втора)
bn_in: ইথারনেট (দ্বিতীয়)
ca: Ethernet (segona)
cs: Ethernet (druhý)
cy: Ethernet (ail)
da: Ethernet (anden)
de: Ethernet (zweites)
dz: ཨི་ཐར་ནེཊི་(གཉིས་པ་)
el: Ethernet (δεύτερο)
eu: Ethernet (bigarrena)
fi: Ethernet (toinen)
gu: ઈથરનેટ (બીજું)
he: אתרנט (שני)
hi: इथरनेट (दूसरा)
it: Ethernet (seconda)
ja: イーサネット (2番目)
kn: ಎತರ್ನೆಟ್ (ಎರಡನೆಯ)
ko: 이더넷 (두번째)
lv: Ethernets (second)
mr: Ethernet (दूसरा)
ms: Ethernet (kedua)
nb: Ethernet (andre)
ne: इदरनेट (दोस्रो)
pl: Ethernet (drugi)
pt_br: Ethernet (segunda)
sl: Eternet (drugi)
sr: Мрежа (друга)
sr@latn: Mreža (druga)
sv: Ethernet (andra)
te: ఈథర్‌నెట్ (రెండవ)
th: อีเทอร์เน็ต (ตัวที่สอง)
tr: Eternet (ikincil)
uk: Ethernet (друге)

source: Ethernet (third)
ar: ايثرنت (الثالث)
as: ইথাৰ্নে'ট (তৃতীয়)
az: Eternet (üçüncü)
be: Ethernet (трэцьці)
bg: Етернет (трета)
bn_in: ইথারনেট (তৃতীয়)
ca: Ethernet (tercera)
cs: Ethernet (třetí)
cy: Ethernet (trydydd)
da: Ethernet (tredje)
de: Ethernet (drittes)
dz: ཨི་ཐར་ནེཊི་(གསུམ་པ་)
el: Ethernet (τρίτο)
eu: Ethernet (hirugarrena)
fi: Ethernet (kolmas)
gu: ઈથરનેટ (ત્રીજું)
he: אתרנט (שלישי)
hi: इथरनेट (तीसरा)
it: Ethernet (terza)
ja: イーサネット (3番目)
kn: ಎತರ್ನೆಟ್ (ಮೂರನೆಯ)
ko: 이더넷 (세번째)
lv: Ethernets (third)
mr: Ethernet (तिसरा)
ms: Ethernet (ketiga)
nb: Ethernet (tredje)
ne: इदरनेट (तेस्रो)
pl: Ethernet (trzeci)
pt_br: Ethernet (terceira)
sl: Eternet (tretji)
sr: Мрежа (трећа)
sr@latn: Mreža (treća)
sv: Ethernet (tredje)
te: ఈథర్‌నెట్ (మూడవ)
th: อีเทอร์เน็ต (ตัวที่สาม)
tr: Eternet (üçüncül)
uk: Ethernet (третє)

source: Folder:
ar: ال_مجلّد:
as: ফোল্ডাৰ:
az: Qovluq:
be: Тэчка:
bg: Папка:
bn_in: ফোল্ডার:
ca: Carpeta:
cs: Adresář:
cy: Plygell:
da: Mappe:
de: Ordner:
dz: སྣོད་འཛིན་:
el: Φάκελος:
eu: Karpeta:
fi: Kansio:
gu: ફોલ્ડર:
he: תיקייה:
hi: फ़ोल्डर:
it: Cartella:
ja: フォルダ:
kn: ಕಡತಕೋಶ:
ko: 폴더:
lv: Mape:
mr: फोल्डर:
nb: Mappe:
ne: फोल्डर:
pl: Katalog:
pt_br: Pasta:
sl: Mapa:
sr: Директоријум:
sr@latn: Direktorijum:
sv: Mapp:
te: ఫోల్డర్:
th: โฟลเดอร์:
tr: Klasör:
uk: Тека:

source: Hardware Monitor Preferences
ar: تفضيلات مراقب العتاد
as: যান্ত্ৰিক সামগ্ৰীৰ মণিটৰৰ পছন্দ
az: Avadanlıq İzləyicisi Qurğuları
be: Перавагі манітора загрузкі сыстэмы
bg: Настройки на хардуерния датчик
bn_in: Hardware Monitor সংক্রান্ত পছন্দ
ca: Preferències del monitor del maquinari
cs: Nastavení sledování hardware
cy: Hoffiannau Arsylwydd Caledwedd
da: Indstillinger for hardwareovervåger
de: Hardware-Überwachungseinstellungen
dz: སྲ་ཆས་ཐབས་འཕྲུལ་དགའ་གདམ་ཚུ་
el: Προτιμήσεις Παρακολούθησης Υλικού
eu: Hardwarearen monitorearen hobespenak
fi: Laitteiston tarkkailun asetukset
gu: હાર્ડવેર મોનિટર પસંદગીઓ
he: העדפות צג החומרה
hi: हार्डवेयर मॉनिटर प्राथमिकताएँ
it: Preferenze di Hardware Monitor
ja: ハードウェア・モニタの設定
kn: ಯಂತ್ರಾಂಶ ಮೇಲ್ವಿಚಾರಣೆಯ ಆದ್ಯತೆಗಳು
ko: 하드웨어 감시 설정
lv: Apparatūras parrauga opcijas
mr: हार्डवेअर नियंत्रण आवड-निवड
ms: Keutamaan Monitor Perkakasan
nb: Brukervalg for Systemmonitor
ne: हार्डवयेर मोनिटर प्राथमिकताहरू
pl: Właściwości monitora sprzętu
pt_br: Preferências do Monitor do Hardware
sl: Možnosti strojnega nadzora
sr: Поставке праћења хардвера
sr@latn: Postavke praćenja hardvera
sv: Inställningar för hårdvaruövervakare
te: హార్డువేర్ మానిటర్ అభీష్టాలు
th: ปรับแต่งเครื่องมือเฝ้าสังเกตฮาร์ดแวร์
tr: Donanım Gözlemcisi Tercihleri
uk: Настройка монітора обладнання

source: Incoming data
ar: البيانات القادمة
as: অহা তথ্য
az: Gələn mə'lumat
be: Уваходныя даньні
bg: Входящ трафик
bn_in: আগমনকারী তথ্য
ca: Dades d'entrada
cs: Příchozí data
cy: Data i mewn
da: Indgående data
de: Eingehende Daten
dz: ནང་འབྱོར་གནད་སྡུད་
el: Εισερχόμενα δεδομένα
eu: Sarrerako datuak
fi: Saapuva data
gu: આવતી માહિતી
he: נתונים נכנסים
hi: आनेवाला डेटा
it: Dati in ingresso
ja: 受信データ
kn: ಒಳಬರುವ ದತ್ತಾಂಶ
ko: 들어오는 데이터
lv: Ienakoši dati
mr: येणारी माहिती
ms: Data masukan
nb: Innkommende data
ne: आउने डेटा
pl: Dane przychodzące
pt_br: Dados recebidos
sl: Sprejeti podatki
sr: Улазни подаци
sr@latn: Ulazni podaci
sv: Inkommande data
te: లోనికివచ్చు డాటా
th: ข้อมูลขาเข้า
tr: Gelen veri
uk: Дані на вході

source: Modem
ar: مودم
as: ম'ডেম
be: Мадэм
bg: Модем
bn_in: মোডেম
ca: Mòdem
dz: མོ་ཌེམ་
eu: Modema
fi: Modeemi
gu: મોડેમ
he: מודם
hi: मोडेम
ja: モデム
kn: ಮಾಡೆಮ್:
ko: 모뎀
lv: Modems
mr: मोडेम
ne: मोडेम
sr: Модем
te: మోడెమ్
th: โมเด็ม
uk: Модем

source: Monitor all CPUs
ar: راقب كل المعالجات
as: সকলো CPU সমূহ মণিটৰ কৰক
az: Bütün CPU-ları izlə
be: Сачыць за усімі працэсарамі
bg: Следене на всички процесори
bn_in: সকল CPU নিরীক্ষণ করা হবে
ca: Monitoritza totes les UCP
cs: Sledovat všechny CPU
cy: Arsylwydd pob CPUs
da: Overvåg alle processorer
de: Alle Prozessoren überwachen
dz: སི་པི་ཡུ་ཨེསི་ཆ་མཉམ་ ལྟ་རྟོག་འབད་
el: Παρακολούθηση όλων των CPUs
eu: Monitorizatu PUZ guztiak
fi: Tarkkaile kaikkia prosessoreita
gu: બધા CPU નું ધ્યાન રાખો
he: מעקב אחר כל המעבדים
hi: सभी सीपीयू मॉनीटर करें
it: Monitorare tutte le CPU
ja: 全ての CPU を監視します
kn: ಎಲ್ಲಾ CPUಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಿ
ko: 모든 CPU감시
lv: Parraugt visus CPU
mr: सर्व CPUs नियंत्रीत करा
ms: Monitor semua CPU
nb: Overvåk alle CPUer
ne: सबै CPU हरू मोनिटर गर्नुहोस्
pl: Monitorowanie wszystkich procesorów
pt_br: Monitora todas as CPUs
sl: Nadzor vseh CPE
sr: Прати све процесоре
sr@latn: Prati sve procesore
sv: Övervaka alla processorer
te: అన్ని CPUలను పర్యవేక్షించుము
th: เฝ้าสังเกตทุกซีพียู
tr: Bütün MİB'leri Gözlemle
uk: Контролювати всі процесори

source: Monitor devices using fluctuating flames
ar: راقب الأجهزة باستعمال الشعلات المتذبذبة
as: ফ্লাক্সুৱেটিং ফ্লেম ব্যৱহাৰ কৰা যন্ত্ৰক মণিটৰ কৰক
az: Avadanlıqları dəyişən işıqlarla izlə
be: Выкарыстаньне графіка - полымя
bg: Следене на устройствата с движещи се пламъци
bn_in: স্পন্দিত শিখা সহযোগে ডিভাইস নিরীক্ষণ করুন
ca: Monitoritza els dispositius utilitzant flames fluctuants
cs: Sledovat zařízení pomocí fluktujících plamenů
cy: Arsylwydd dyfeisiau wrth defnyddio fflamiau symudol
da: Overvåg enheder vha. bølgende flammer
de: Geräte mit Hilfe veränderlicher Flammen überwachen
dz: འགྱུར་བའི་མེ་ལྷབ་ལག་ལེན་གྱི་ཐོག་ལས་ གསལ་འཕྲུལ་ལྟ་རྟོག་འབད་
el: Παρακολούθηση συσκευών με τη χρήση κυμαινόμενων φλογών
eu: Monitorizatu gailuak sugar mugikorrak erabiliz
fi: Näytä tarkkailtava laite käyttäen liikkuvia tulenliekkejä
gu: તકતીઓને ઝબકાવવાનું કામ કરતા ઉપકરણોને જુઓ
he: מעקב אחר התקנים באמצעות פיזור להבות
hi: बदले फ्लैम के प्रयोग से युक्ति मॉनीटर करें
it: Monitora i dispositivi usando le fiamme fluttuanti
ja: デバイスの監視結果を波のように動いている炎で表示します
kn: ಅಸ್ಥಿರ ಫ್ಲೇಮುಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಸಾಧನಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಿ
ko: 움직이는 불꽃 감시체계를 이용하여 장치를 감시
lv: Parraugt ierīces izmantojot fluctuating flames
mr: ज्योत चा वापर करून साधन नियंत्रीत करा
ms: Monitor peranti menggunakan api membara
nb: Overvåk enheter med bevegelige flammer
ne: अस्थिर ज्वालाहरू प्रयोग गर्ने यन्त्रहरू मोनिटर गर्नुहोस्
pl: Monitorowanie urządzeń przy użyciu płomieni
pt_br: Monitora dispositivos usando chamas flutuantes
sl: Prikaz nadzora naprav s plameni
sr: Прати уређаје помоћу променљиве ватрице
sr@latn: Prati uređaje pomoću promenljive vatrice
sv: Övervaka enheter genom användning av pulserande lågor
te: ఫ్లక్చ్యుయేటింగ్ ఫ్లేమ్సును వుపయోగించి పరికరాలను పర్యవేక్షించుము
th: เฝ้าสังเกตอุปกรณ์โดยแสดงเป็นเปลวกระเพื่อม
tr: Gözlemlenen aygıtlarda değişen çerçeveleri kullan
uk: Індикація світловими індикаторами

source: Monitor devices using horizontal bars
ar: راقب الأجهزة باستعمال أشرطة أفقية
as: অনুভূমিক বাৰ প্ৰয়োগ কৰা যন্ত্ৰক মণিটৰ কৰক
az: Avadanlıqları üfüqi çubuqlarla izlə
be: Выкарыстаньне графіка - гарызантальныя палоскі
bg: Следене на устройствата с хоризонтални ленти
bn_in: আনুভূমিক স্তম্ভচিত্র সহযোগে ডিভাইস নিরীক্ষণ করুন
ca: Monitoritza els dispositius utilitzant barres horitzontals
cs: Sledovat zařízení pomocí vodorovných pruhů
cy: Arsylwydd dyfeisiau wrth defnyddio barrau llorweddol
da: Overvåg enheder vha. vandrette bjælker
de: Geräte mit Hilfe horizontaler Balken überwachen
dz: ཐད་སྙོམས་ཕྲ་རིང་ལག་ལེན་འཐབ་ཐོག་ལས་ ཐབས་འཕྲུལ་ཚུ་ལྟ་རྟོག་འབད་
el: Παρακολούθηση συσκευών με τη χρήση οριζόντιων bars
eu: Monitorizatu gailuak barra horizontalak erabiliz
fi: Näytä tarkkailtava laite käyttäen vaakasuuntaisia palkkeja
gu: આડી પટ્ટીઓ વાપરતા ઉપકરણોનું ધ્યાન રાખો
he: מעקב אחר התקנים באמצעות תרשים עמודות
hi: क्षैतिज पट्टी के प्रयोग से युक्ति मॉनिटर करें
it: Monitora i dispositivi usando le barre orizzontali
ja: デバイスの監視結果を横向きのバーで表示します
kn: ಅಡ್ಡ ಪಟ್ಟಿಕೆಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಸಾಧನಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಿ
ko: 수평좌표 막대기 감시체계를 이용하여 장치를 감시
lv: Parraugt ierīces izmantojot horizontalus stabiņus
mr: आडवे पट्टींचा वापर करून साधन नियंत्रीत करा
ms: Monitor peranti menggunakan bar mengufuk
nb: Overvåk enheter med horisontale søyler
ne: तेर्सो पट्टिहरू प्रयोग गर्ने यन्त्रहरू मोनिटर गर्नुहोस्
pl: Monitorowanie urządzeń przy użyciu poziomych słupków
pt_br: Monitora dispositivos usando barras horizontais
sl: Prikaz nadzora naprav z vodoravnimi progami
sr: Прати уређаје помоћу водоравних трака
sr@latn: Prati uređaje pomoću vodoravnih traka
sv: Övervaka enheter genom att använda horisontella staplar
te: హారిజాంటల్ బార్సు వుపయోగించి పరికరాలను పర్యవేక్షించుము
th: เฝ้าสังเกตอุปกรณ์โดยแสดงเป็นขีดแนวนอน
tr: Gözlemlenen aygıtlarda yatay çubuklar kullan
uk: Індикація горизонтальними смугами

source: Monitor devices using line graphs
ar: راقب الأجهزة باستعمال منحنيات
as: লাইন গ্ৰাফ ব্যৱহাৰ কৰা যন্ত্ৰক মণিটৰ কৰক
az: Avadanlıqları xətdi qrafikalarla izlə
be: Выкарыстаньне графіка - рысы
bg: Следене на устройствата с линейни графики
bn_in: রেখাচিত্র সহযোগে ডিভাইস নিরীক্ষণ করুন
ca: Monitoritza els dispositius utilitzant gràfics de línies
cs: Sledovat zařízení pomocí čárových grafů
cy: Arsylwydd dyfeisiau wrth defnyddio graffau llinell
da: Overvåg enheder vha. kurvegrafer
de: Geräte mit Hilfe von Graphen überwachen
dz: གྲལ་ཐིག་ཚད་ཁྲམ་ལག་ལེན་གྱི་ཐོག་ལས་ ཐབས་འཕྲུལ་ཚུ་ ལྟ་རྟོག་འབད་
el: Παρακολούθηση συσκευών με τη χρήση γραμμικών γραφημάτων
eu: Monitorizatu gailuak marrak erabiliz
fi: Näytä tarkkailtava laite käyttäen viivagraafeja
gu: લીટી આલેખો વાપરી રહેલા ઉપકરણો માટે ધ્યાન રાખો
he: מעקב אחר התקנים באמצעות תרשים קווים
hi: पंक्ति आरेख के प्रयोग से युक्ति मॉनिटर करें
it: Monitora i dispositivi usando grafici di linee
ja: デバイスの監視結果を線グラフで表示します
kn: ರೇಖೆಯ ನಕಾಶೆಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಸಾಧನಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಿ
ko: 직선 그래프 감시체계를 이용하여 장치를 감시
lv: Parraugt ierīces izmantojot linearus grafus
mr: ओळ ग्रॉफचा वापर करून साधन नियंत्रीत करा
ms: Monitor peranti menggunakan graf garisan
nb: Overvåk enheter med linjegrafer
ne: रेखा ग्राफहरू प्रयोग गर्ने यन्त्रहरू मोनिटर गर्नुहोस्
pl: Monitorowanie urządzeń przy użyciu wykresów liniowych
pt_br: Monitora dispositivos usando gráficos de linha
sl: Prikaz nadzora naprav z linijskimi grafikonom
sr: Прати уређаје помоћу линијских графика
sr@latn: Prati uređaje pomoću linijskih grafika
sv: Övervaka enheter genom användning av linjegrafer
te: లైన్ గ్రాఫ్స్ వుపయోగించి పరికరాలను పర్యవేక్షించుము
th: เฝ้าสังเกตอุปกรณ์โดยแสดงเป็นกราฟเส้น
tr: Gözlemlenen aygıtlarda çizgi grafik kullan
uk: Індикація у вигляді графіків
