Repository: OmegaPhil/hardware-monitor-applet
Catalog: po/*.po
Languages: ar, as, az, be, bg, bn_in, ca, cs, cy, da, de, dz, el, eu, fi, gu, he, hi, it, ja, kn, ko, lv, mr, ms, nb, ne, pl, pt_br, sl, sr, sr@latn, sv, te, th, tr, uk

source: The percentage of time that is spent running foreground processes
ar: نسبة الوقت المستعمل في تنفيذ العمليات الأمامية
as: ফোৰ্গ্ৰাউন্ড প্ৰক্ৰিয়া চলাওঁতে ব্যয় কৰা সময়ৰ শতাংশ
az: Ön plan gedişatları işə salmada işlədilən vaxt faizi
be: Загрузка працэсара асноўнымі працэсамі
bg: Процентно съотношение на времето, използвано за изпълнение на процеси
bn_in: অগ্রভূমিতে চলমান প্রসেসগুলির জন্য ব্যয় হওয়া সময়ের পরিমাণের শতাংশ
ca: El percentatge de temps utilitzat en l'execució de processos en primer pla
cs: Procento času nestrávené prováděním procesů v popředí
cy: Canran o amser sy'n cael ei dylid yn rhedeg yr prosesau blaendir
da: Den procentdel af tiden der bliver brug på kørende foregrundsprocesser
de: Der Zeitanteil, der für das Ausführen von Prozessen im Vordergrund aufgewendet wird
dz: གདོང་གཞིའི་ལས་སྦྱོར་གཡོག་བཀོལ་བའི་སྐབས་བཏང་ཡོད་པའི་ཆུ་ཚོད་ཀྱི་བརྒྱ་ཆ་
el: Το ποσοστό του χρόνου που ξοδεύεται στην εκτέλεση διεργασιών προσκηνίου
eu: Denboraren ehunekoa aurreko planoko prozesuak exekuzioan erabilitakoa
fi: Prosenttiosuus ajasta, joka käytetään suoritettaessa aktiivisia prosesseja
gu: અગ્ર ભાગની પ્રક્રિયાઓ ચલાવવા માટે ફાળવેલ સમયની ટકાવારી
he: אחוז הזמן המושקע בהרצת תהליכי שולחן עבודה
hi: अग्रभूमि प्रक्रिया को चलाने में बीता समय
it: La percentuale di tempo utilizzato per eseguire i processi in primo piano
ja: フォアグランドで実行中のプロセスが費やした時間の割合いです
kn: ಮುನ್ನೆಲೆಯ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಚಲಾಯಿಸಲು ತಗಲುವ ಸಮಯದ ಪ್ರತಿಶತ
ko: foreground 프로세스들이 소비한 시간의 백분율
lv: Laika procents, kas ir izmantots fona procesiem
mr: अग्रभूमी क्रिया चालवितेवेळी कार्यरत टक्केवारीनुरूप वेळ
ms: Peratusan masa yang digunakan oleh proses latardepan yg terlaksana
nb: Prosentandel tid som blir brukt på kjøring av forgrunnsprosessene
ne: अग्रभूमि प्रक्रियाहरू चल्दा खर्च भएको समयको प्रतिशत
pl: Procent czasu zużywanego dla pierwszoplanowych zadań
pt_br: Percentual de tempo gasto executando os processos ativos
sl: Odstotek časa porabljenega za poganjanje prikaznih procesov
sr: Постотак времена утрошен на извршавање главних процеса
sr@latn: Postotak vremena utrošen na izvršavanje glavnih procesa
sv: Andelen av tiden som spenderas körandes förgrundsprocesser
te: ఫోర్‌గ్రౌండ్ ప్రోసెసెస్ నడుపుటకు వెచ్చించబడిన సమయపు శాతం
th: เปอร์เซ็นต์ของเวลาที่ใช้ทำงานโพรเซสเบื้องหน้า
tr: Ön planda çalışan süreçlerin harcadığı zamanın yüzdesi
uk: Відсоток часу, витрачений на виконання активних процесів

source: The speed of the fans
ar: سرعة المراوح
as: ফেনৰ গতি
az: Ventilyatorların sür'əti
bg: Скоростта на вентилаторите
bn_in: ফ্যানের গতি
ca: La velocitat dels ventiladors
cs: Rychlost větráků
cy: Gyflymder yr gwyntylliau
da: Hastigheden af blæsere
de: Die Lüftergeschwindigkeit
dz: རླུང་འཁོར་གྱི་མགྱོགས་ཚད་
el: Η ταχύτητα των ανεμιστήρων
eu: Haizagailuen abiadura
fi: Tuulettimien nopeus
gu: પંખાઓની ઝડપ
he: מהירות המאווררים
hi: पंखों की गति
it: La velocità delle ventole
ja: ファンの速度です
kn: ಫ್ಯಾನುಗಳು ವೇಗ
ko: 팬의 속도
lv: Ventilātoru ātrums
mr: फॅनची गती
ms: Kelajuan kipas
nb: Viftehastighet
ne: पंखाहरूको गति
pl: Prędkość obrotowa wentylatorów
pt_br: Velocidade dos ventiladores
sl: Hitrost ventilatorjev
sr: Брзина вентилатора
sr@latn: Brzina ventilatora
sv: Hastigheten på fläktarna
te: ఫాన్స్ యొక్క వేగము
th: ความเร็วของพัดลม
tr: Fanların hızı
uk: Швидкість обертання вентилятора

source: The temperature of the inside of the system
ar: درجة الحرارة داخل النظام
as: ব্যৱস্থাপ্ৰণালীৰ ভিতৰৰ তাপ
az: Sistemin daxilindəki istilik
be: Тэмпература сыстэмы
bg: Температурата в системата
bn_in: সিস্টেমের অন্দরের তাপমাত্রা
ca: La temperatura a l'interior del sistema
cs: Teplota uvnitř systému
cy: Yr tymheredd tu fewn yr cysawd
da: Temperaturen af det indvendige af systemet
de: Die Innentemperatur des Systems
dz: རིམ་ལུགས་ནང་གི་ཚ་དྲོད་
el: Η θερμοκρασία του εσωτερικού του συστήματος
eu: Sistema barneko tenperatura
fi: Lämpötila järjestelmän sisällä
gu: સિસ્ટમની અંદરનું તાપમાન
he: הטמפרטורה שבתוך מערכת המחשב
hi: तंत्र का अंदरूणी तापमान
it: La temperatura interna del sistema
ja: システム内部の温度です
kn: ಗಣಕದ ಒಳಗಿನ ಉಷ್ಣತೆ
ko: 시스템 내부 온도
lv: Temperatūra sistemās iekšpusē
mr: प्रणालीच्या आत मधले तापमान
ms: Suhu bagi bahagian dalam sistem
nb: Temperatur på innsiden av datamaskinen
ne: प्रणालीको भित्रपट्टिको तापक्रम
pl: Temperatura wewnątrz komputera
pt_br: Temperatura interna do sistema
sl: Temperatura notranjosti sistema.
sr: Температура унутар система
sr@latn: Temperatura unutar sistema
sv: Temperaturen hos insidan på systemet
te: సిస్టమ్ లోపలినందలి ఉష్ణోగ్రత
th: อุณหภูมิภายในเครื่อง
tr: Sistemin iç sıcaklığı
uk: Температура у системі

source: Type of connection - Ethernet is the most common local area network adapter type
ar: نوع الإتصال - إيثرنت هو نوع الإتصال الأكثر استعمالا في الشبكات المحلية
as: সংযোগৰধৰন - সাধাৰণ স্থানীয় নে'টৱৰ্ক এডাপ্টাৰৰ ধৰণ হ'ল ইথাৰ্নে'ট
az: Bağlantının növü - Eternet ən ümumi LAN adapteri növüdür
be: Тып далучэньня - Ethernet
bg: Тип връзка - Етернет е най-използвания тип адаптер за локални мрежи
bn_in: সংযোগের ধরন - স্থানীয় নেটওয়ার্ক অঞ্চলের মধ্যে ব্যবহৃত নেটওয়ার্ক অ্যাডাপ্টারের ধরনের মধ্যে সবচেয়ে সাধারণ ধরন হল ইথারনেট
ca: Tipus de connexió - l'Ethernet és el tipus d'adaptador de xarxa local més comú
cs: Typ spojení - Ethernet je nejčastější typ adaptérů pro místní síť
cy: Math o cysylltiad - Ethernet yw'r addasydd rhwydwaith leol mwyaf cyffredin math
da: Forbindelsestypen - Ethernet er den almindeligste netkortstype for lokalnetværk
de: Verbindungstyp - Ethernet ist der am weitesten verbreitete LAN-Adaptertyp.
dz: མཐུད་ལམ་དབྱེ་བ་ - ཨི་ཐར་ནེཊི་འདི་ ཐུན་མོང་ཉེ་གནས་མངའ་ཁོངས་ཀྱི་ཡོངས་འབྲེལ་མཐུན་བྱེད་དབྱེ་བ་ཅིག་ཨིན་
el: Τύπος σύνδεσης - Το Ethernet είναι ο πιό κοινός τύπος προσαρμοστή δικτύου τοπικού δικτύου
eu: Konexio mota - Ethernet da sare lokaleko gailurik erabiliena
fi: Yhteyden tyyppi - Ethernet on yleisin lähiverkkojen verkkosovitintyyppi
gu: જોડાણનો પ્રકાર - ઈથરનેટ એ મોટે ભાગના સ્થાનિક વિસ્તારના નેટવર્ક એડેપ્ટર પ્રકારમાં વપરાય છે
he: סוג החיבור - אתרנט הוא סוג מתאם חיבור הרשת המקומית הנפוץ ביותר
hi: कनेक्शन के प्रकार - इथरनेट सबसे सामान्य स्थानीय क्षेत्र संजाल एडाप्टर प्रकार है
it: Tipo di connessione - ethernet è il tipo di scheda per reti locali più comune
ja: 接続の種類 - イーサネットは最も共通なローカル・エリア・ネットワーク・アダプタです
kn: ಸಂಪರ್ಕದ ಬಗೆ - ಹೆಚ್ಚಾಗಿ ಬಳಸಲಾಗುವ ಸ್ಥಳೀಯ ಜಾಲಬಂಧದ ಅಡಾಪ್ಟರ್ ಎಂದರೆ ಎತರ್ನೆಟ್ ಆಗಿರುತ್ತದೆ
ko: 연결 형태 - 이더넷이 가장 일반적인 로컬 네트워크 어댑터 형태입니다
lv: Savienojuma tips - Ethernets ir vislietojamais adatapteru tips vietejos tīklos
mr: जुळवणी प्रकार - Ethernet सर्वात सामान्य स्थानीय क्षेत्र जाळं अडॅप्टर प्रकार आहे
ms: Jenis sambungan - Ethernet adalah jenis penyesuai rangkaian kawasan setempat paling biasa
nb: Tilkoblingstype - Ethernet er den mest vanlige typen nettverkskort
ne: जडानको प्रकार - इदरनेट सबै भन्दा साधारण स्थानीय क्षेत्र सञ्जाल एडप्टर प्रकार हो
pl: Rodzaj połączenia - Ethernet jest najpopularniejszym rodzajem karty dla sieci lokalnej
pt_br: Tipo de conexão - Ethernet é o tipo de adaptador de rede normalmente utilizado
sl: Vrsta povezave - eternet je najpogostejša krajevna vrsta omrežne povezave
sr: Врста везе — етернет је најчешћи врста уређаја у локалним мрежама
sr@latn: Vrsta veze — eternet je najčešći vrsta uređaja u lokalnim mrežama
sv: Typ av anslutning - Ethernet är den vanligaste korttypen för lokala nätverk
te: అనుసంధానము యొక్క రకము - ఈథర్‌నెట్ అనునది వుమ్మడి లోకల్ యేరియా నెట్వర్క్ యెడాప్టర్ రకము
th: ชนิดของการเชื่อมต่อ - อีเทอร์เน็ตเป็นการเชื่อมต่อเครือข่ายที่พบบ่อยที่สุด
tr: Bağlantı türü - Eternet en yaygın yerel iletişim ağı bağdaştırıcı türüdür
uk: Тип з'єднання - Ethernet найбільш уживаний тип адаптера локальної мережі

source: Use _panel background
ar: استخدم خلفية الشريط
as: পেনেলৰ পৃষ্ঠভূমি ব্যৱহাৰ কৰক (_p)
az: _Panel arxa planını işlət:
be: Выкарыстоўваць _тло панэлі
bg: Използване на фона на _панела
bn_in: প্যানেলের পটভূমি ব্যবহার করা হবে (_p)
ca: Utilitza el fons del tau_ler
cs: Použít pozadí _panelu
cy: Defyddiwch cefndir _panel
da: Benyt _panelbaggrund
de: _Panel-Hintergrund verwenden
dz: པེ་ནཱལ་རྒྱབ་གཞི་ ལག་ལེན་འཐབ་(_p)
el: Χρήση παρασκηνίου ταμ_πλώ
eu: Erabili _panelaren atzeko planoa
fi: Käytä _paneelin taustaa
gu: પેનલનો પાશ્વ ભાગ વાપરો (_p)
he: שימוש ברקע ה_לוח
hi: पटल पृष्ठभूमि का प्रयोग करें (_p)
it: Usare _lo sfondo del pannello
ja: パネルの背景を使用する(_P)
kn: ಫಲಕದ ಹಿನ್ನಲೆಯನ್ನು ಬಳಸು(_p)
ko: 패널 배경사용(_P)
lv: Izmantot_paneļa fons
mr: पटल पार्श्वभूमी वापरा (_p)
ms: Guna Latarbelakang _panel
nb: Bruk _panelbakgrunn
ne: प्यानल पृष्ठभुमि प्रयोग गर्नुहोस्
pl: _Kolor tła panelu
pt_br: Usar o fundo do _painel
sl: Uporabi ozadje okna
sr: Користи позадину _панела
sr@latn: Koristi pozadinu _panela
sv: Använd _panelbakgrund
te: పానల్ బ్యాక్‌గ్రౌండును వుపయోగించుము (_p)
th: ใช้พื้นหลังของ_พาเนล
tr: Panel arka_planı kullan
uk: Використовувати тло _панелі

source: Use _this color:
ar: استخدم هذا اللون
as: এই ৰং ব্যৱহাৰ কৰক (_t):
az: Bu _rəngi işlət:
be: Выкарыстоўваць _гэты колер:
bg: Използване на _този цвят:
bn_in: চিহ্নিত রং ব্যবহার করা হবে: (_t)
ca: Utili_tza aquest color:
cs: Použít _tuto barvu:
cy: Defnyddiwch lliw _yma:
da: Benyt _denne farve:
de: F_olgende Farbe verwenden:
dz: ཚོས་གཞི་འདི་ ལག་ལེན་འཐབ་:(_t)
el: Χρή_ση αυτού του χρώματος:
eu: Erabili _kolore hau:
fi: Käytä _tätä väriä
gu: આ રંગ વાપરો (_t):
he: שימוש בצבע _זה:
hi: इस रंग का प्रयोग करें (_t):
it: Usare _questo colore:
ja: この色を使用する(_T):
kn: ಈ ಬಣ್ಣವನ್ನು ಬಳಸು(_t):
ko: 이 색상 사용(_T):
lv: Izmantot_ šo krāsu:
mr: हा रंग वापरा (_t):
ms: Guna _warna ini:
nb: Bruk denne _fargen:
ne: यो रङ प्रयोग गर्नुहोस्
pl: _Własny kolor:
pt_br: Usar _esta cor:
sl: Uporabi _barvo:
sr: Користи _ову боју:
sr@latn: Koristi _ovu boju:
sv: Använd _denna färg:
te: ఈ వర్ణమును వుపయోగించుము (_t):
th: ใช้_สีนี้:
tr: Bu _rengi kullan:
uk: Використовувати _колір:

source: Use this f_ont:
ar: استخدم هذا الخط
as: এই আখৰ ব্যৱহাৰ কৰক (_o):
az: Bu _yazı növünü işlət:
be: Выкарыстоўваць гэты _шрыфт:
bg: Използване на този _шрифт:
bn_in: চিহ্নিত ফন্ট ব্যবহার করা হবে: (_o)
ca: Utilitza aquest tipus de _lletra:
cs: Použít toto pí_smo:
cy: Defnyddiwch _ffont yma:
da: Benyt denne _skrifttype:
de: F_olgende Schrift verwenden:
dz: ཡིག་གཟུགས་འདི་ ལག་ལེན་འཐབ་:(_o)
el: Χρήση αυτής της γρα_μματοσειράς:
eu: Erabili _letra-tipo hau:
fi: Käytä tätä _kirjasinta:
gu: આ ફોન્ટ વાપરો (_o):
he: שימוש ב_גופן זה:
hi: इस रंग का प्रयोग करें (f_):
it: Usare questo cara_ttere:
ja: このフォントを使用する(_O):
kn: ಈ ಅಕ್ಷರಶೈಲಿಯನ್ನು ಬಳಸು (_o):
ko: 이 글꼴 사용(_O):
lv: Izmantot šo f_ontu:
mr: हा फॉन्ट वापरा (_o):
ms: Guna _font ini:
nb: Bruk denne _skriften:
ne: यो फन्ट प्रयोग गर्नुहोस्
pl: Własna czci_onka:
pt_br: Usar esta f_onte:
sl: Uporabi _pisavo:
sr: Користи овај _фонт:
sr@latn: Koristi ovaj _font:
sv: Använd detta t_ypsnitt:
te: ఈ ఫాంటును వుపయోగించుము (_o):
th: ใช้แ_บบอักษรนี้:
tr: Bu _yazıtipini kullan:
uk: Використовувати _шрифт:

source: Viewer
ar: العارض
as: প্ৰদৰ্শক
az: Nümayişçi
be: Праглядальнік
bg: Изглед
bn_in: প্রদর্শন ব্যবস্থা
ca: Visualitzador
cs: Prohlížeč
cy: Gwelydd
da: Fremviser
de: Ansicht
dz: སྟོན་མི་
el: Εφαρμογή προβολής
eu: Ikustailea
fi: Esitysmuoto
gu: દર્શક
he: מציג
hi: प्रदर्शक
it: Visualizzatore
ja: ビューア
kn: ನೋಡುಗ
ko: 감시체계
lv: Skatītājs
mr: प्रदर्शक
ms: Pelihat
nb: Visning
ne: दर्शक
pl: Przeglądarka
pt_br: Visualizador
sl: Pregledovalnik
sr: Прегледач
sr@latn: Pregledač
sv: Visare
te: దర్శని
th: การแสดงผล
tr: Görüntüleyici
uk: Перегляд

source: Which CPU no. to monitor
ar: رقم المعالج المُراقب
as: কোনটো CPU সংখ্যা মণিটৰ কৰিব লাগে
az: İzlənəcək CPU nömrəsi
be: Нумар працэсара
bg: Кой от всички процесори да се следи
bn_in: নিরীক্ষণের জন্য চিহ্নিত CPU-টির সংখ্যা
ca: Número de la UCP a monitoritzar
cs: Kterou CPU sledovat
cy: Pwy rhif CPU i'w arsylwi
da: Hvilken processor der skal overvåges
de: Zu überwachende Prozessor-Nr.
dz: སི་པི་ཡུ་ཨང་ག་འདི་ ལྟ་རྟོག་འབད་ནི་
el: Ποιός αριθ. CPU θα παρακολουθείται
eu: Zenbatgarren PUZ monitorizatu
fi: Mitä prosessoria tarkkaillaan (numero)
gu: ધ્યાન રાખવા માટે કયું CPU નંબર છે
he: אחר כמה מעבדים לעקוב
hi: मॉनिटर में कौन सी सीपीयू संख्या
it: Il numero della CPU da monitorare
ja: 監視する CPU の番号です
kn: ಯಾವ ಸಂಖ್ಯೆ CPU ಅನ್ನು ನೋಡಿಕೊಳ್ಳಬೇಕು
ko: 감시하지 않을 CPU 번호
lv: Kādu CPU parraugt
mr: कुठले CPU क्रमांक नियंत्रीत करायचे
ms: CPU mana untuk dimonitor
nb: Overvåk hvilken CPU
ne: कुन CPU सङ्ख्या मोनिटर गर्ने
pl: Numer monitorowanego procesora
pt_br: O no. da CPU que deve ser monitorada
sl: Katera CPE naj bo nadzorovana
sr: Процесор са којим бројем да пратим
sr@latn: Procesor sa kojim brojem da pratim
sv: Vilket processornummer som ska övervakas
te: ఏ CPU సం. పర్యవేక్షించాలి
th: หมายเลขซีพียูที่จะเฝ้าสังเกต
tr: Hangi işlemci izlensin
uk: Номер процесора, який контролюватиметься

source: Wireless
ar: لاسلكيّة
as: বেতাঁৰ
bg: Безжична мрежа
bn_in: বেতার
ca: Sense fil
cs: Bezdrátové
da: Trådløs
de: Drahtlos
dz: རླུང་འཕྲིན་
eu: Haririk gabea
fi: Langaton
gu: વાયરલેસ
he: אלחוטי
hi: बेतार
ja: 無線 LAN
kn: ವೈರ್ಲೆಸ್
ko: 무선
lv: Bezvadu
mr: वायरलेस
nb: Trådløs
ne: ताररहित
pl: Bezprzewodowe
pt_br: Sem fio
sl: Brezžično
sr: Бежично
sr@latn: Bežično
sv: Trådlöst
te: వైర్‌లెస్
th: ไร้สาย
tr: Kablosuz
uk: Бездротове

source: _Add
ar: أ_ضف
as: যোগ কৰক (_A)
az: Ə_lavə et
be: _Дадаць
bg: _Добавяне
bn_in: যোগ করুন (_A)
ca: _Afegeix
cs: _Přidat
cy: _Ychwanegu
da: _Tilføj
de: _Hinzufügen
dz: ཁ་སྐོང་(_A)
el: _Προσθήκη
eu: _Gehitu
fi: _Lisää
gu: ઉમેરો (_A)
he: _הוספה
hi: जोड़ें (_A)
it: A_ggiungi
ja: 追加(_A)
kn: ಸೇರಿಸು(_A)
ko: 더하기(_A)
lv: _Pievienot
mr: समावेष करा (_A)
ms: _Tambah
nb: _Legg til
ne: _थप्नुहोस्
pl: _Dodaj
pt_br: _Adicionar
sl: _Dodaj
sr: _Додај
sr@latn: _Dodaj
sv: _Lägg till
te: జతచేయి (_A)
th: เ_พิ่ม
tr: _Ekle
uk: _Додати

source: _Disk usage
ar: استخدام القرص
as: ডিষ্কৰ ব্যৱহাৰ (_D)
az: _Disk istifadəsi
be: _Выкарыстаньне дыска
bg: _Използване на диска
bn_in: ডিস্কের ব্যবহার (_D)
ca: Utilització del _disc
cs: _Použití disku
cy: _Defnydd ddisg
da: _Diskforbrug
de: _Plattenbelegung
dz: ཌིཀསི་བེད་སྤྱོད་(_D)
el: Χρήση _δίσκου
eu: _Diskoaren erabilpena
fi: _Levyn käyttö
gu: ડિસ્કનો વપરાશ (_D)
he: שימוש ב_כונן
hi: डिस्क उपयोग (_D)
it: Utilizzo del _disco
ja: ディスク使用量(_D)
kn: ಡಿಸ್ಕಿನ ಬಳಕೆ(_D)
ko: 디스크 사용량(_D)
lv: _Cieta diska izmantošāna
mr: डिस्क वापरणी (_D)
ms: Pengunaan _cakera
nb: _Diskbruk
ne: डिस्क प्रयोग
pl: Użycie _dysku
pt_br: _Uso do disco
sl: _Zasedenost diska
sr: Искоришћеност _диска
sr@latn: Iskorišćenost _diska
sv: _Hårddiskanvändning
te: డిస్కు వినియోగము (_D)
th: การใช้_ดิสก์
tr: _Disk kullanımı
uk: _Використання диску

source: _Fan speed
ar: سرعة المروحة
as: ফেনৰ গতি (_F)
az: _Ventilyatorun sür'əti
bg: _Скорост на вентилатор
bn_in: ফ্যানের গতি (_F)
ca: V_elocitat del ventilador
cs: _Rychlost větráků
cy: Cyflymder _swyntyll
da: _Blæserhastighed
de: _Lüftergeschwindigkeit
dz: རླུང་འཁོར་མགྱོགས་ཚད་(_F)
el: Ταχύτητα α_νεμιστήρα
eu: _Haizagailuaren abiadura
fi: _Tuulettimen nopeus
gu: પંખાની ઝડપ (_F)
he: _מהירות המאוורר
hi: पंखे की गति
it: Velocità _ventola
ja: ファン速度(_F)
kn: ಫ್ಯಾನ್‌ನ ವೇಗ(_F)
ko: 팬 속도(_F)
lv: _Ventilātora ātrums
mr: फॅन गती (_F)
ms: Kelajuan _kipas
nb: _Viftehastighet
ne: पंखा गति
pl: Prędkość wen_tylatora
pt_br: _Velocidade do ventilador
sl: _Hitrost ventilatorja
sr: Брзина _вентилатора
sr@latn: Brzina _ventilatora
sv: _Fläkthastighet
te: ఫాన్ వేగము (_F)
th: ความเร็ว_พัดลม
tr: _Fan hızı
uk: _Швидкість вентилятора

source: _Flames
ar: الشعلات
as: ফ্লেমসমূহ (_F)
az: _İşıqlar
be: _Полымя
bg: _Пламъци
bn_in: শিখা (_F)
cs: _Plameny
cy: _Fflamau
da: _Flammer
de: _Flammen
dz: མེ་ལྷབ་(_F)
el: _Φλόγες
eu: _Sugarrak
fi: _Liekit
gu: તકતીઓ (_F)
he: לה_בות
hi: फ्लैम (_F)
it: _Fiamme
ja: 炎(_F)
kn: ಫ್ಲೇಮುಗಳು(_F)
ko: 화염(_F)
lv: _Lāpas
mr: ज्योत (_F)
ms: _Api
nb: _Flammer
ne: ज्वालाहरू
pl: _Płomienie
pt_br: _Chamas
sl: _Plamen
sr: В_атрице
sr@latn: V_atrice
sv: _Lågor
te: మంటలు (_F)
th: เ_ปลว
tr: _Çerçeveler
uk: _Лампочки

source: _Horizontal bars
ar: أشرطة افقية
as: অনুভূমিক বাৰসমূহ (_H)
bg: _Хоризонтални ленти
bn_in: আনুভূমিক স্তম্ভচিত্র (_H)
ca: _Barres horizontals
cs: _Horizontální pruhy
da: _Vandrette bjælker
de: _Horizontale Balken
dz: ཐད་སྙོམས་ཕྲ་རིང་ཚུ་(_H)
eu: Barra _horizontalak
fi: _Vaakapalkit
gu: ઊભી પટ્ટીઓ (_H)
he: טורים _אופקיים
hi: क्षैतिज पट्टी (_H)
ja: 横向きのバー(_H)
kn: ಅಡ್ಡ ಪಟ್ಟಿಕೆಗಳು(_H)
ko: 수평 막대(_H)
lv: _Horizontalais satbiņš
mr: आडव्या पट्ट्या (_H)
nb: _Horisontale søyler
ne: तेर्सो पट्टी
pl: P_ionowe słupki
pt_br: Barras _horizontais
sl: _Vodoravne proge
sv: _Horisontella staplar
te: హారిజాంటల్ బార్స్ (_H)
th: ขีดแนว_นอน
uk: _Горизонтальна панель

source: _Load average
ar: متوسط الحِمْل
as: ল'ড এভাৰেজ (_L)
az: _Ortalama yük
be: _Сярэдняя загрузка
bg: _Средна натовареност
bn_in: চাপের গড় মাত্রা (_L)
ca: Cà_rrega mitjana
cs: _Průměrná zátěž
cy: Cyfartaledd _llwyth
da: _Belastningsgennemsnit
de: _Lastmittel
dz: མངོན་གསལ་ཆ་སྙོམས་(_L)
el: Μέσος φό_ρτος
eu: _Kargaren batez bestekoa
fi: _Kuormituksen keskiarvo
gu: ભારનો સરેરાશ (_L)
he: _ממוצע העומס
hi: भार ओसत (_L)
it: Carico _medio
ja: 平均負荷(_L)
kn: ಲೋಡ್ ಸರಾಸರಿ(_L)
ko: 평균 로드(_L)
lv: _Vidēja slodze
mr: सरासर भार (_L)
ms: _Purata muatan
nb: Snittbe_lastning
ne: लोड औसत
pl: Średnie o_bciążenie
pt_br: Carga _média
sl: _Povprečna obremenitev
sr: Просечно _оптерећење
sr@latn: Prosečno _opterećenje
sv: _Medelbelastning
te: లోడు సగటు (_L)
th: โ_หลดเฉลี่ย
tr: Orta_lama yük
uk: _Середнє навантаження

source: _Memory usage
ar: استخدام الذاكرة
as: স্মৃতিশক্তিৰ ব্যৱহাৰ (_M)
az: Yaddaş _istifadəsi
be: Загрузка _памяці
bg: _Използване на паметта
bn_in: মেমরির ব্যবহার (_M)
ca: Utilització de la _memòria
cs: _Použití paměti
cy: Defnydd _cof
da: _Hukommelsesforbrug
de: Belegter _Hauptspeicher
dz: དྲན་ཚད་བེད་སྤྱོད་(_M)
el: Χρήση _μνήμης
eu: _Memoriaren erabilpena
fi: _Muistin käyttö
gu: મેમરીનો વપરાશ (_M)
he: שימוש ב_זכרון
hi: मेमोरी उपयोग ुक्त (_M)
it: Occupazione di _memoria
ja: メモリ使用量(_M)
kn: ಮೆಮೊರಿ ಬಳಕೆ(_M)
ko: 메모리 사용량(_M)
lv: _Atmiņas izmantošāna
mr: स्मृती वापरणी (_M)
ms: Penggunaan _memori
nb: _Minnebruk
ne: स्मृति प्रयोग
pl: _Użycie pamięci
pt_br: _Memória utilizada
sl: _Poraba pomnilnika
sr: Искоришћеност _меморије
sr@latn: Iskorišćenost _memorije
sv: _Minnesanvändning
te: మెమొరి వినియోగము (_M)
th: การใช้_หน่วยความจำ
tr: Bellek kullanı_mı
uk: _Використання пам'яті

source: _Monitored devices:
ar: الأجهزة المراقَبة
as: মণিটৰ কৰা যন্ত্ৰ (_M):
az: _İzlənən avadanlıqlar:
be: _Сачэньне за прыладамі:
bg: _Следени устройства:
bn_in: নিরীক্ষিত ডিভাইস: (_M)
ca: Dispositius _monitoritzats:
cs: _Sledovaná zařízení:
cy: Dyfeisiadau arsylwedig:
da: _Overvågede enheder:
de: Ü_berwachte Geräte:
dz: ལྟ་རྟོག་འབད་ཡོད་པའི་ཐབས་འཕྲུལ་ཚུ་:(_M)
el: Παρακολου_θούμενες συσκευές:
eu: M_onitorizatutako gailuak:
fi: _Tarkkailtavat laitteet:
gu: ધ્યાન રખાયેલ ઉપકરણો (_M):
he: ה_תקנים במעקב:
hi: मॉनिटर किया युक्त (_M):
it: Dispositivi _monitorati:
ja: 監視するデバイス(_M):
kn: ನೋಡಿಕೊಳ್ಳಲಾದ ಸಾಧನಗಳು(_M):
ko: 감시중인 장치(_M):
lv: _Parraugāmās ierīces:
mr: नियंत्रीत साधन (_M):
ms: Peranti Di_monitor:
nb: _Overvåket utstyr:
ne: मोनिटर गरिएको यन्त्रहरू
pl: Monitoro_wane urządzenia:
pt_br: Dispositivos _monitorados:
sl: _Nadzorovane naprave:
sr: Праћ_ени уређаји:
sr@latn: Prać_eni uređaji:
sv: _Övervakade enheter:
te: పర్యవేక్షించిన పరికరములు (_M):
th: อุปกรณ์ที่จะเ_ฝ้าสังเกต:
tr: Gözle_mlenen aygıtlar:
uk: _Пристрої:

source: _Network throughput
ar: سرعة التنقل لل_شبكة
as: নে'টৱৰ্ক থ্ৰুপুট (_N)
az: Şəbəkə _fəaliyyəti
be: Загрузка _сеткі
bg: _Мрежова производителност
bn_in: নেটওয়ার্কের সফল তথ্য বিনিময়ের হার (থ্রুপুট) (_N)
ca: Velocitat de tra_nsferència de dades de la xarxa
cs: _Propustnost sítě
cy: Dyfais _Rwydwaith
da: _Netværksgennemstrømning
de: _Netzwerkdurchsatz
dz: ཡོངས་འབྲེལ་ཐུ་རུ་པུཊི་(_N)
eu: _Sareko errendimendua
fi: _Verkon kuormitus
gu: નેટવર્ક માંથી પસાર થતી વસ્તુઓનો દર (_N)
he: _תפוקת הרשת
hi: संजाल थोरोआउट (_N)
ja: ネットワークのスループット(_N)
kn: ಜಾಲಬಂಧದ ತ್ರೂಪುಟ್(_N)
ko: 네트워크 처리량(_N)
lv: _Tīkla caurlaidspēja
mr: जाळं परिणाम (_N)
ms: Truput _rangkaian
nb: _Nettverksforbruk
ne: सञ्जाल थ्रोपुट
pl: Przepustowość _sieci
pt_br: Tráfego da _rede
sl: _Omrežni prenos
sr: _Мрежни проток
sr@latn: _Mrežni protok
sv: _Nätverkgenomströmning
te: నెట్వర్క్ త్రౌపుట్ (_N)
th: _ปริมาณข้อมูลเครือข่าย
tr: Ağ kulla_nım miktarı
uk: _Швидкодія мережі

source: _Remove
ar: احذف
as: আঁতৰাওক (_R)
az: _Sil
be: _Выдаліць
bg: _Премахване
bn_in: সরিয়ে ফেলুন (_R)
ca: Sup_rimeix
cs: _Odstranit
cy: _Gwaredu
da: _Fjern
de: _Entfernen
dz: རྩ་བསྐྲད་གཏང་(_R)
el: _Απομάκρυνση
eu: _Kendu
fi: _Poista
gu: દૂર કરો (_R)
he: _הסרה
hi: हटाएँ एँ (_R)
it: _Rimuovi
ja: 削除(_R)
kn: ತೆಗೆದು ಹಾಕು(_R)
ko: 지우기(_R)
lv: _Aizvākt
mr: काढूण टाका (_R)
ms: _Buang
nb: Fje_rn
ne: _हटाउनुहोस्
pl: _Usuń
pt_br: _Remover
sl: _Odstrani
sr: _Уклони
sr@latn: _Ukloni
sv: _Ta bort
te: తీసివేయి (_R)
th: เ_อาออก
tr: _Kaldır
uk: В_идалити

source: _Swap usage
ar: استعمال الذاكرة ال_بديلة
as: শ্বেপৰ ব্যৱহাৰ (_S)
az: _Dəyiş-toqquş sahəsi istifadəsi
be: Выкарыстаньне _свопу
bg: _Използване на виртуалната памет
bn_in: Swap-র ব্যবহার (_S)
ca: Utilització de la memòria d'in_tercanvi
cs: Použití _odkládacího prostoru
cy: _Defnydd cyfnewidfa
da: _Swapforbrug
de: Belegter _Auslagerungsspeicher
dz: བརྗེ་སོར་ བེད་སྤྱོད་(_S)
el: Χρήση _Swap
eu: _Swap-en erabilera
fi: _Levyvirtuaalimuistin käyttö
gu: સ્વેપનો વપરાશ (_S)
he: שימוש במחיצת הה_חלפה
hi: स्वेप उपयोग (_S)
it: Utilizzo dello s_wap
ja: スワップ使用量(_S)
kn: ಸ್ವಾಪ್ ಬಳಕೆ(_S)
ko: 스왑 사용량(_S)
lv: _Swap izmantošana
mr: स्वॅप वापरणी (_S)
ms: Penggunaan _Swap
nb: _Swapforbruk
ne: प्रयोग साटासाट गर्नुहोस्
pl: Użycie p_artycji wymiany
pt_br: _Swap utilizada
sl: _Menjava uporabe
sr: Искоришћеност _замене за меморију
sr@latn: Iskorišćenost _zamene za memoriju
sv: Vä_xlingsfilsanvändning
te: వినియోగము మార్చుము (_S)
th: การใช้พื้นที่_สลับ
tr: _Takas alanı kullanımı
uk: Використання _підкачки

source: _Temperature
ar: درجة الحرارة:
as: তাপ (_T)
az: _Temperatur
be: _Тэмпература
bg: _Температура
bn_in: তাপমাত্রা (_T)
ca: _Temperatura
cs: _Teplota
cy: _Tymheredd
da: _Temperatur
de: _Temperatur
dz: ཚ་དྲོད་(_T)
el: _Θερμοκρασία
eu: _Tenperatura
fi: _Lämpötila
gu: તાપમાન (_T)
he: _טמפרטורה
hi: तापमान (_T)
it: _Temperatura
ja: 温度(_T)
kn: ಉಷ್ಣತೆ(_T)
ko: 온도(_T)
lv: _Temperatūra
mr: तापमान (_T)
ms: _Suhu
nb: _Temperatur
ne: तापक्रम
pl: _Temperatura
pt_br: _Temperatura
sl: _Temperatura
sr: _Температура
sr@latn: _Temperatura
sv: _Temperatur
te: ఉష్ణోగ్రత (_T)
th: อุณ_หภูมิ
tr: _Sıcaklık
uk: _Температура

source: _Text
ar: _نص
as: লিপি (_T)
az: _Mətn
be: _Тэкст
bg: _Текст
bn_in: টেক্সট (_T)
cy: _Testun
da: _Tekst
dz: ཚིག་ཡིག་(_T)
el: Κεί_μενο
eu: _Testua
fi: _Teksti
gu: લખાણ (_T)
he: ט_קסט
hi: पाठ (_T)
it: _Testo
ja: テキスト(_T)
kn: ಪಠ್ಯ(_T)
ko: 텍스트(_T)
lv: _Teksts
mr: पाठ्य (_T)
ms: _Teks
nb: _Tekst
ne: पाठ
pl: T_ekst
pt_br: _Texto
sl: _Besedilo
sr: _Текст
sr@latn: _Tekst
te: పాఠ్యము (_T)
th: _ข้อความ
tr: Me_tin
uk: _текст

source: _Vertical bars
ar: أشرطة عمودية
as: উলম্ব বাৰসমূহ (_V)
bg: _Вертикални ленти
bn_in: উলম্ব স্তম্ভচিত্র (_V)
ca: Barr_es verticals
cs: _Vertikální pruhy
da: _Lodrette bjælker
de: _Vertikale Balken
dz: ཀེར་ཕྲང་ཕྲ་རིང་(_V)
eu: Barra _bertikalak
fi: _Pystypalkit
gu: આડી પટ્ટીઓ (_V)
he: טורים א_נכיים
hi: लंबबत पट्टी (_V)
ja: 縦向きのバー(_V)
kn: ಲಂಬ ಪಟ್ಟಿಕೆಗಳು(_V)
ko: 수직 막대(_V)
lv: _Vertikālie stabiņi
mr: उभ्या पट्ट्या (_V)
nb: _Vertikale søyler
ne: ठाडो पट्टी
pl: _Poziome słupki
pt_br: Barras _verticais
sl: _Navpične proge
sv: _Vertikala staplar
te: నిలువు పట్టీలు (_V)
th: ขีดแนว_ตั้ง
uk: _Вертикальна панель

source: Fatal error
ar: خطأ فادح
as: মাৰাত্মক ভুল
az: Ölümcül xəta
be: Фатальная памылка
bg: Фатална грешка
bn_in: গুরুতর ত্রুটি
ca: Error fatal
cs: Fatální chyba
cy: Gwall angheuol
da: Fatal fejl
de: Schwerwiegender Fehler
dz: འཛོལ་བ་འཚུབ་ཆེན་
el: Μοιραίο σφάλμα
eu: Errore larria
fi: Kriittinen virhe
gu: મોટી ભૂલ
he: שגיאה חמורה
hi: गंभीर त्रुटि
it: Errore non recuperabile
ja: 致命的なエラー
kn: ಮಾರಕ ದೋಷ
ko: 치명적인 오류
lv: Neizlabojama klūda
mr: गंभीर त्रुटी
ms: Ralat Fatal
nb: Fatal feil
ne: भावि त्रुटि
pl: Poważny błąd
pt_br: Erro fatal
sl: Usodna napaka
sr: Кобна грешка
sr@latn: Kobna greška
sv: Ödesdigert fel
te: హానికరమైన దోషము
th: ข้อผิดพลาดร้ายแรง
tr: Önemli hata
uk: Критична помилка
